[
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/saiba-o-que-acontece-apos-a-pgr-pedir-abertura-de-inquerito-contra-bolsonaro-no-stf-1.3105014", "type": "PontoPoder", "title": "Saiba o que acontece após a PGR pedir abertura de inquérito contra Bolsonaro no STF", "subtitle": "Ministra Rosa Weber deve decidir sobre abertura de inquérito para investigar se o presidente cometeu prevaricação no caso Covaxin", "article": "A Procuradoria-Geral da República ( ) , nesta sexta-feira (2), a abertura de no Supremo Tribunal Federal (STF) para investigar se o presidente cometeu no caso de na compra da vacina Covaxin. A PGR foi solicitada a se manifestar após os senadores Randolfe Rodrigues (Rede-AP), Fabiano Contarato (Rede-ES) e Jorge Kajuru (Podemos-GO) notícia-crime no STF contra o presidente.  Leia também A ministra do é a relatora da notícia-crime na Corte. Na terça-feira (29), a PGR respondeu à solicitação e pediu a Weber para a conclusão da investigação da CPI sobre a compra da Covaxin antes de decidir sobre a abertura de inquérito. A ministra o adiamento e cobrou um novo parecer da Procuradoria, que se manifestou nesta sexta a favor da abertura de inquérito.  Leia mais A manifestação foi feita pelo vice-procurador-geral da República, . O documento pede a abertura de inquérito e sugere diligências iniciais, que precisam de autorização de Rosa Weber. Jacques afirmou que é preciso esclarecer as circunstâncias do eventual aviso feito a Bolsonaro sobre as irregularidades. O pedido também afirma que é necessário investigar se há indícios de que o delito teria sido cometido para satisfazer . \"A despeito da dúvida acerca da titularidade do dever descrito pelo tipo penal do crime de prevaricação e da ausência de indícios que possam preencher o respectivo elemento subjetivo específico, isto é, a satisfação de interesses ou sentimentos próprios dos apontados autores do fato, cumpre que se esclareça o que foi feito após o referido encontro em termos de adoção de providências\", afirmou o vice-procurador no documento. Reunir provas, inclusive com o depoimento de testemunhas, sobre: - a prática do ato de ofício após o prazo estipulado ou o tempo normal para sua execução, com infração a expressa disposição legal ou sua omissão - a inexistência de discricionariedade quanto à prática ou omissão do ato pelo agente - caracterização de dolo, direto ou eventual, acrescido do intuito de satisfazer interesse ou sentimento pessoa A PGR recomenda ainda um para o cumprimento das diligências iniciais, caso haja abertura de inquérito. Segundo o Código Penal, cabe ao relator do caso determinar a instauração de inquérito a pedido do procurador-geral da República ou da autoridade policial responsável. A partir do pedido da PGR, a ministra Rosa Weber deve determinar a abertura ou não do inquérito contra Jair Bolsonaro. Para o jurista , professor de Direito Constitucional da Faculdade de Direito da UFC, é improvável que a ministra determine o arquivamento do inquérito antes que sejam cumpridas as diligências solicitadas pela procuradoria. Com o inquérito instalado, começam as , conduzidas pela PGR, e o presidente Bolsonaro é considerado investigado. O jurista ressalta, no entanto, que são muitas etapas até que haja o processo propriamente dito. Durante as investigações, o STF pode atuar na supervisão do cumprimento de regras e na decisão sobre diligências, caso questionado. \"O poder judiciário intervém em inquérito policial para autorizar ou desautorizar determinadas medidas. Especialmente medidas invasivas de direitos fundamentais, para supervisionar o cumprimento de normas procedimentais\", explica Emmanuel. Uma das diligências solicitadas pela PGR é a audiência de supostos autores do fato. Nesse caso, pode ser solicitado o testemunho de Bolsonaro. O jurista Emmanuel Furtado Filho explica que essa questão é \"polêmica\", pois há precedentes em que o presidente da República prestou depoimento de forma . \"Há ativistas que defendem que o presidente, como qualquer outra pessoa, deve em contexto investigatório ser ouvido presencialmente, pessoalmente, de forma oral. Então certamente se vier a acontecer de autoridade decidir pela oitiva do presidente, a forma como ocorrerá será objeto de decisão pelo Supremo\", prevê o professor. Após a conclusão das investigações, a PGR deve o inquérito, caso haja entendimento de que não há indícios da prática de crimes, ou ao STF. Compete ao plenário da Corte processar e julgar o presidente da República em casos de crimes comuns e de responsabilidade. Para a abertura de processo ser autorizada, devem votar a favor. Após a autorização, o plenário do STF julga o recebimento ou não da denúncia. \"Caso o STF delibere pelo recebimento da denúncia, aí se inicia o processo propriamente dito. No qual, o presidente vai ser suspenso das suas funções por 180 dias\", explica o jurista. A partir da abertura do processo, o presidente seria considerado . Emmanuel Filho aponta que caso o presidente venha a ser condenado, após todas as etapas processuais, pode perder o mandato. \"Havendo julgamento pelo STF, se chegando a uma eventual condenação criminal transitada em julgado, isso pode acarretar suspensão dos direitos políticos do presidente da república, e a consequente perda do mandato\", explica. ", "author": "Redação", "date": " 14:26 / 02 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sem-mascara-bolsonaro-promove-motociata-no-rio-grande-do-sul-e-faz-critica-a-barroso-1.3108204", "type": "PontoPoder", "title": "Sem máscara, Bolsonaro promove motociata no Rio Grande do Sul e faz crítica a Barroso", "subtitle": "Presidente também fez críticas à CPI da Covid-19 e ao governador gaúcho, Eduardo Leite (PSDB)", "article": "A motociata com Jair Bolsonaro neste sábado (10) em Porto Alegre terminou com um discurso a apoiadores, a maioria deles vestidos de verde e amarelo e com bandeiras do Brasil, onde o presidente , a CPI da Covid-19 e o governador Eduardo Leite (PSDB), além de mais uma vez defender o para 2022. \"Se aquele de nove dedos tem 60%, segundo o Datafolha, vamos fazer o voto impresso e [o voto hoje já é auditável], da deputada Beatriz que está aqui [se referindo a Bia Kicis], para ver se ele ganha realmente na opinião do povo\", afirmou se referindo a pesquisa recente do instituto que mostra o . Enquanto promove motociata, o país segue com alto número de diárias pelo coronavírus. O Brasil registrou 1.433 mortes por Covid e 57.188 casos da doença, nesta sexta-feira (9). Com esses dados, a agora é de 1.387 mortes por dia, primeira vez desde 4 de março deste ano que o dado fica abaixo de 1.400. Na data em questão, a média era de 1.361. O país chegou a 531.777 mortes e a 19.019.974 pessoas pelo Sars-CoV-2 desde o início da pandemia. Apesar da queda recente da média, o Brasil completou 170 dias seguidos do dado acima de 1.000 óbitos por dia. Ao abordar a pauta do sistema eleitoral, no discurso feito no pátio da Fiergs (Federação de Indústrias do Rio Grande do Sul), ponto inicial e final do passeio de motocicleta, Bolsonaro Barroso, ministro do STF e presidente do (Tribunal Superior Eleitoral). Em outro momento da sua fala, dizendo que tentavam rotulá-lo como corrupto e citando como os , Bolsonaro disse que Barroso queria \"a volta da roubalheira, a volta da impunidade, através da fraude eleitoral\". Sem usar máscara durante o trajeto de motocicleta ou no discurso, Bolsonaro afirmou ainda que acertou durante a pandemia, por \"pessoas maravilhosas que estavam ao seu lado\", destacando ministros e secretários. Ele voltou também a defender o , que não tem eficácia científica comprovada e, sem citar nomes, falou de um senador que teve teste positivo para o novo coronavírus. O senador Otto Alencar, membro da CPI que investiga a gestão da pandemia no país, divulgou que estava com o nesta sexta. \"Tem elemento da CPI que está com Covid. Vou ficar marcando ele. Quero ver se ele vai ficar em casa, esperar sentir falta de ar (...) e tomar e . Tem estudos no mundo avançados, que em torno de 60% dos óbitos poderiam ser evitados se fosse realizado o tratamento precoce\", afirmou. No discurso, o presidente também chamou a CPI de . Mais cedo, em Bento Gonçalves, na Serra Gaúcha, onde falou com a Rádio Gaúcha, ele disse que não responderia aos questionamentos da comissão e chamou os senadores Renan Calheiros, Omar Aziz e Randolfe Rodrigues de . Ainda no discurso a apoiadores, que ele chamou de seu , Bolsonaro falou que chefes do Executivo tinham que tomar decisões e que ele não fechou comércios nem decretou toque de recolher e lockdown. Ao discursar sobre liberdade, ele citou o artigo 5° da Constituição Federal e lançou ao governador gaúcho Eduardo Leite . Apesar de ter aberto voto para Bolsonaro em 2018, Leite diz que se arrependeu e vem trocando críticas com o presidente, tendo o governo também no STF, em abril, para que Bolsonaro explicasse declarações dadas em entrevista sobre os gastos do RS na pandemia. \"Ali está escrito o sagrado direito de ir e vir, que foi tirado pelo governador aqui do Rio Grande do Sul. Ali está escrito o direito ao trabalho, que esse cara também de vocês por muito tempo. Está escrito a liberdade de religião, direito de ir a cultos, e ele também retirou isso aí. Não precisamos de pessoa deste padrão, com essa coragem , para dizer o que nós temos ou não temos que fazer\", declarou. Em dois dias de agendas no RS, Bolsonaro não esteve com o governador. Na manhã de sábado, enquanto o presidente percorria as ruas da capital, Leite, presidenciável pelo PSDB, publicou em seu Twitter uma música do uruguaio Jorge Drexler, com a legenda: \"Haveremos de vencer o com a coragem do amor\". Segundo ele, a canção era uma dica para o fim de semana. Bolsonaro encontrou, porém, o prefeito de Porto Alegre, Sebastião Mello (MDB), que apresentou a ele pedido para a retirada de tributos federais que incidem nos preços das passagens de transporte urbano e da Usina do Gasômetro, cartão-postal tombado da capital gaúcha, da . A jornalistas, chegando a casa de eventos onde se reuniu com o presidente, o prefeito disse que não iria por não ter usado máscara ou pela aglomeração que foi promovida durante a motociata. \"É a mesma aglomeração que eu tenho visto na porta do Paço, pela cidade, de todas as pessoas que fazem manifestações, e nossa cidade é \", defendeu Mello. \"Aglomerações têm acontecido na cidade, mas não só essa. Tem gente que usa máscara, tem gente que não usa máscara, então temos que dar . Nós nunca multamos ninguém que fez manifestação contra o presidente e que também estava sem máscara\". Durante o percurso, Bolsonaro fez algumas paradas e transmitiu parte do ato nas suas redes sociais. Ele de apoiadores, alguns deles também sem usar a proteção. Na parte do trajeto às margens do rio Guaíba, lanchas e jetski com apoiadores também o presidente. A Secretaria de Segurança do Rio Grande do Sul afirmou que não informa estimativa de público. Em alguns pontos do trajeto da motociata, pessoas críticas ao presidente fizeram . Por volta das 12h, a Brigada Militar, polícia militar gaúcha, deteve uma mulher de 47 anos que protestava contra Bolsonaro. Segundo nota divulgada pela Secretaria de Segurança Pública do RS, a mulher teria motociclistas e foi várias vezes para que se da via, por segurança. A pasta afirma que ela a ordem, as policiais que fizeram a abordagem, e afirma ainda que ela tentou chutar um motociclista. A nota diz que ela foi contida por PMs mulheres e levada a 2ª Delegacia de Polícia de Pronto Atendimento , onde assinou termo circunstanciado por desobediência, e foi liberada. A Brigada irá abrir procedimento para apurar os fatos. Leite publicou um vídeo sobre o ocorrido em seu perfil do Twitter. \"A Brigada Militar atuou hoje para garantir a e a a manifestantes de ambos os lados -como pode ser visto neste vídeo. No único incidente, diante de ameaças de agressão e desacato a policiais, uma manifestante foi e levada à delegacia\", escreveu o governador. ", "author": "Fernanda Canofre/Folhapress", "date": " 19:31 / 10 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senadores-cearenses-divergem-sobre-prorrogacao-da-cpi-da-pandemia-veja-as-posicoes-1.3103548", "type": "PontoPoder", "title": "Senadores cearenses divergem sobre prorrogação da CPI da Pandemia; veja as posições", "subtitle": "Cid Gomes e Tasso Jereissati subscreveram o documento. Eduardo Girão não assinou o pedido", "article": "Dois dos três senadores cearenses assinaram o requerimento que (CPI) da Pandemia por mais 90 dias. (PDT) e (PSDB) se posicionaram a favor do documento proposto pelo vice-presidente do colegiado, (REDE-AP). Colocando-se como independente - ou seja, nem governista nem oposição -, o senador cearense Eduardo Girão (Podemos) não assinou o requerimento. Em nota, no entanto, o parlamentar argumenta que não se opõe à possível renovação da CPI, \"mas é preciso corrigir os rumos da comissão\". \"Meu requerimento que deu origem à CPI falava claramente de investigar todos os níveis do Poder Executivo, mas nos primeiros 60 dias de atividade não foi isso o que vimos\", disse o parlamentar. Nas redes sociais, o também senador cearense Cid Gomes (PDT) se posicionou a favor da prorrogação por entender que ainda há o que se investigar em relação à atuação do governo Bolsonaro na Pandemia.  Assinei o requerimento para a prorrogação da CPI da Pandemia, que está apurando erros e omissões do Governo Bolsonaro no combate à Covid. A omissão e o descaso já estão evidentes, mas ainda há muita coisa para aparecer. A corrupção descarada precisa ser apurada e punida. Para que haja renovação automática, o requerimento precisa ter, ao menos, 21 assinaturas dos 81 senadores. Na manhã desta terça (29), de acordo com o presidente da CPI Omar Aziz (PSD-AM), já havia número necessário. A expectativa, segundo ele, é que 40 parlamentares assinem pela renovação dos trabalhos por mais três meses. Com o prazo inicial de 90 dias, a comissão está atualmente programada para encerrar no dia 7 de agosto. No pedido, Randolfe pondera que o prazo atual seria insuficiente e afirmou ser \"imperativo\" prorrogar as atividades. Polêmica da Covaxin A CPI, nesta nova fase, busca investigar a ligação do líder do governo na Câmara, deputado (Progressistas-PR), com a compra de vacinas pelo Ministério da Saúde, entre elas a Covaxin, pivô dos embates na comissão na última semana.  A nova linha de apuração é discutida após os depoimentos do deputado (DEM-DF) e do servidor Luis Ricardo Miranda, irmão do parlamentar, na última sexta-feira, 25. Luis Miranda disse ter ouvido do presidente Jair Bolsonaro o quando o alertou sobre um suposto esquema de corrupção na compra da vacina indiana Covaxin. Barros nega irregularidades. Lista de senadores que assinaram requerimento até às 10h21 de terça-feira (29) 1. Randolfe Rodrigues 2. Jorge Kajuru 3. Izalci Lucas 4. Omar Aziz 5. Eliziane Gama 6. Fabiano Contarato 7. Weverton 8. Flávio Arns 9. Mara Gabrilli 10. Alessandro Vieira 11. Zenaide Maia  13. Plínio Valério 14. Otto Alencar 15. Oriovisto Guimarães 16. Leila Barros 17. Jaques Wagner 18. José Serra 19. Renan Calheiros 20. Paulo Paim 21. Humberto Costa 22. Paulo Rocha 23. Rogério Carvalho 24. Jean Paul 25. Veneziano 26. Simone Tebet  28. Nilda Gondim 29. Reguffe 30. Rodrigo Cunha 31. Eduardo Braga 32. Jarbas Vasconcelos ", "author": "Felipe Azevedo", "date": " 13:45 / 29 de Junho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senadores-aprovam-aumento-do-fundo-eleitoral-para-r-57-bilhoes-veja-voto-dos-cearenses-1.3110401", "type": "PontoPoder", "title": "Senadores aprovam aumento do fundo eleitoral para R$ 5,7 bilhões; veja voto dos cearenses", "subtitle": "Dois senadores votaram contra e um a favor. LDO inclui ainda previsão de emendas de relator e a realização do Censo Demográfico", "article": "Dois votaram contra e um a favor do projeto que traz as para 2022. Em meio às medidas propostas pelo documento, está o controverso aumento na verba do , que passará a ser de quase R$ 6 bilhões em 2022. Tasso Jereissati (PSDB) e Eduardo Girão (Podemos) foram contra o aumento, enquanto o senador Cid Gomes (PDT) votou a favor. A Lei de Diretrizes Orçamentárias (LDO) inclui ainda a previsão de emendas de relator e a realização do Censo Demográfico. O texto segue agora para a sanção do presidente Jair Bolsonaro (sem partido).  Saiba mais Mais verba eleitoral No caso do aumento bilionário do chamado “fundão”, a mudança prevê que o fundo de financiamento da campanha eleitoral terá o valor de 25% da verba da Justiça Eleitoral em 2021 e em 2022, além de uma parte das emendas de bancada estaduais. Segundo técnicos do Congresso, isso estabeleceria um piso mínimo para o fundo eleitoral do próximo ano, que deve ser superior a R$ 5,7 bilhões. A medida foi criticada por parte dos parlamentares, entre eles o senador cearense Eduardo Girão. Fundão Essa verba dos cofres públicos é dividida entre os partidos políticos para bancar a campanha e é hoje o principal mecanismo de financiamento público dos candidatos. Em 2020, ano de eleição municipal, o Congresso tentou emplacar uma transferência de quase R$ 4 bilhões. Mas teve que recuar por causa do desgaste político. O valor foi então estabelecido em R$ 2 bilhões. Cid Gomes foi procurado pela reportagem, mas não respondeu até a publicação desta matéria. Cid Gomes (PDT) - SIM Eduardo Girão (Podemos) - NÃO Tasso Jereissati (PSDB) - NÃO ", "author": "Igor Cavalcante", "date": " 20:24 / 15 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sem-provas-bolsonaro-repete-ameaca-e-diz-que-fraude-eleitoral-esta-no-tse-1.3107965", "type": "PontoPoder", "title": "Sem provas, Bolsonaro repete ameaça e diz que fraude eleitoral está no TSE", "subtitle": "Presidente chegou a xingar o presidente do TSE, Luís Roberto Barroso", "article": "O presidente Jair Bolsonaro (sem partido) disparou nesta sexta-feira (9) uma nova rodada de ameaças contra o processo democrático brasileiro e, , reafirmou possíveis fraudes envolvendo as eleições e o (TSE). Em evento do qual participou à tarde no Rio Grande do Sul, o presidente voltou a fazer defesa de “eleições limpas” em 2022. Bolsonaro tem dito que isso, na opinião dele, só é possível com o “voto impresso”, em discussão, mas, pelo menos por enquanto, sem apoio no Congresso Nacional.  Leia mais Mais cedo, pela manhã, em conversa com apoiadores em frente ao Palácio da Alvorada, o chefe do Executivo ainda atacou o presidente da corte eleitoral e ministro do Supremo Tribunal Federal (STF), , a quem chamou de \"idiota\" e \"imbecil\". \"A fraude está no TSE, para não ter dúvida. Isso foi feito em 2014\", declarou o mandatário, repetindo a acusação infundada de que o então candidato Aécio Neves (PSDB) teria vencido o pleito contra a ex-presidente (PT). A afirmação de Bolsonaro foi contestada pelo próprio Aécio, que disse não acreditar que tenha existido fraude naquela eleição. Nesta sexta, após apresentar a apoiadores uma teoria para justificar sua alegação de fraude, Bolsonaro criticou o relator da CPI da Covid, senador (MDB-AL), e o ex-presidente (PT), seu provável principal adversário na eleição ano que vem. O mandatário repetiu ainda ameaças de que, no sistema atual, o Brasil pode não ter eleições em 2022. \"Então isso é fraude, é fraude, é roubalheira. Vocês acham que o Renan Calheiros, por exemplo, se pudesse fraudar a votação ele fraudaria pelo caráter que ele tem? A única forma de bandidos com Renan Calheiros se perpetuarem na política, entre outros que estão do lado dele, o “nove dedos”, “é na fraude\", afirmou Bolsonaro, referindo-se mais uma vez de forma pejorativa a Lula. \"Não tenho medo de eleições, entrego a faixa para quem ganhar, no voto auditável e confiável. Dessa forma [atual], corremos o risco de não termos eleição no ano que vem\", acrescentou. O presidente tem feito repetidas ameaças contra as eleições, numa radicalização de discurso que coincide com pesquisas de opinião que apontam o aumento de sua rejeição e o favoritismo de Lula no pleito de 2022. A principal estratégia do presidente é questionar a segurança das urnas eletrônicas, sistema usado desde 1996 e considerado eficiente e confiável por autoridades e especialistas no País. O próprio Bolsonaro foi eleito para o Legislativo usando o sistema em diferentes ocasiões, assim como venceu o pleito para o Palácio do Planalto em 2018 da mesma forma. Bolsonaro defende a adoção do voto impresso - segundo ele, auditável. Tramita no Congresso uma proposta nesse sentido, mas a ideia conta com oposição de uma coalizão de partidos, alguns deles da própria base de Bolsonaro. No início deste ano, após a invasão do Capitólio nos Estados Unidos por apoiadores extremistas de Donald Trump que contestavam o resultado das eleições presidenciais, Bolsonaro disse que, se não houver voto impresso em 2022, ou uma maneira de auditar o voto, haverá no Brasil \"problema pior do que nos Estados Unidos\". A declaração se soma a um discurso contra o sistema eleitoral e a um contexto que inclui militarização do governo, flexibilização do acesso a armamento e naturalização da corrupção no País. A estratégia de manter um discurso que coloca em xeque o sistema eleitoral brasileiro e, ao mesmo tempo, questiona um eventual resultado negativo nas urnas aproxima Bolsonaro de outros líderes populistas, a exemplo do que fez Trump antes de deixar a Casa Branca. ", "author": "Folhapress", "date": " 18:50 / 09 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senadores-devem-prorrogar-investigacoes-da-cpi-da-covid-ate-novembro-1.3102771", "type": "PontoPoder", "title": "Senadores devem prorrogar investigações da CPI da Covid até novembro", "subtitle": "Previsão é de que os trabalhos sejam concluídos até o dia 8 de agosto. No entanto, informações reveladas na última semana devem exigir mais tempo de apuração", "article": "A descoberta recente de um suposto esquema na pelo Governo Federal deve ser o principal motivo alegado pelos senadores oposicionistas para requerer a dos trabalhos da – que se encerram em 8 de agosto. Entre os parlamentares, a expectativa é de que, nesta semana, essa proposta seja votada pelo colegiado, assim como a convocação do deputado federal , líder do governo na Câmara, apontado como suposto articulador do conchavo.  Leia mais Na , os senadores planejam ouvir o depoimento do deputado estadual do Amazonas . Ele foi relator de uma CPI na Assembleia Legislativa do Amazonas (Aleam). As investigações tocadas no estado apontaram indícios de corrupção na durante a pandemia. À época, o parecer do deputado foi usado como base para a Operação Sangria, da Polícia Federal. Na , será a vez do ser ouvido pelos senadores. Inicialmente, o depoimento estava previsto para 17 de junho, mas ele não compareceu. A defesa alegou que o empresário estava nos Estados Unidos acompanhando familiares em um tratamento de saúde. O presidente da CPI, o senador Omar Aziz (PSD), solicitou à Justiça a condução coercitiva e a retenção do passaporte do empresário. A Comissão também determinou a quebra dos sigilos do investigado. Wizard é acusado de ser um dos integrantes do chamado “g ”, que supostamente assessorou o presidente Jair Bolsonaro (sem partido) durante a pandemia. Na última sexta-feira (25), as investigações da CPI da Covid-19 sofreram uma reviravolta com pelo deputado federal (DEM) e pelo irmão dele, o servidor do Ministério da Saúde e ex-chefe do setor de importação da pasta, . Segundo eles, havia indícios de irregularidades na compra das vacinas Covaxin, e Bolsonaro foi avisado sobre o caso em 20 de março, mas nada fez para impedir as tratativas. Horas depois, Miranda afirmou que o parlamentar citado foi . A revelação colocou o presidente em uma situação de omissão diante da irregularidade. Reforça essa teoria o fato de o líder do Governo ter sido o autor da emenda que facilitou a importação da Covaxin. Barros nega qualquer ilegalidade. No sábado (26), o vice-presidente da CPI, o senador Randolfe Rodrigues (Rede) afirmou que irá denunciar Bolsonaro à Procuradoria-Geral da República (PGR) por crime de prevaricação. No mesmo dia, o presidente atacou integrantes da Comissão. “Não adianta provocarem, inventarem, querer nos caluniar, nos atacar 24 horas por dia que não conseguirão. Só uma coisa me tira de Brasília, é o nosso Deus. Não vão ganhar no tapetão ou inventando narrativas”, disse a apoiadores. Ele afirmou ainda que a CPI tem “sete pilantras, que não querem investigar quem recebeu o dinheiro, apenas quem mandou o dinheiro”. ", "author": "Igor Cavalcante", "date": " 07:00 / 28 de Junho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sarto-diz-que-liberdade-de-expressao-nao-pode-ser-confundida-com-atos-antidemocraticos-1.3132815", "type": "PontoPoder", "title": "Sarto diz que liberdade de expressão não pode ser confundida com atos antidemocráticos", "subtitle": "Prefeito de Fortaleza publicou posicionamento hoje (7)", "article": "O prefeito de Fortaleza, ( ), publicou mensagem na manhã desta terça-feira (7) — feriado da Independência — destacando que não pode ser confundida com . \"O direito à liberdade de expressão e de manifestação é fundamental, mas não deve ser confundido nem deturpado por atos antidemocráticos contra as instituições\", declarou Sarto Nogueira..  Veja mais Ainda na mensagem, o prefeito falou sobre quem age contra a nação.. \"Sejamos sensatos, pois quem ama a pátria não atenta contra ela\". Mais cedo, o governador Camilo Santana (PT) para falar sobre o Dia da Independência. Em texto, o chefe do executivo estadual destacou a necessidade de fortalecimento \"da democracia e das instituições brasileiras\". \"Que neste 7 de setembro nosso Brasil tenha reforçados os ideais do respeito, da tolerância e da justiça social. E que nossa democracia e as instituições brasileiras sejam cada vez mais fortalecidas, para que tenhamos um país mais desenvolvido, mais humano e de paz\", escreveu Camilo Santana. ", "author": "Redação", "date": " 11:13 / 07 de Setembro de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/rosa-weber-envia-a-pgr-pedido-de-investigacao-contra-bolsonaro-e-dias-por-suposto-pedido-de-propina-1.3104513", "type": "PontoPoder", "title": "Rosa Weber envia à PGR pedido de investigação contra Bolsonaro e Dias por suposto pedido de propina", "subtitle": "Ministério Público decide se abre investigação; empresário acusou governo de pedir propina de 1 dólar por dose de vacina", "article": "A ministra do Supremo Tribunal Federal (STF) enviou à Procuradoria-Geral da República (PGR) o pedido de contra o presidente Jair Bolsonaro e o ex-diretor de Logística do Ministério da Sáude, Roberto Dias sobre suposta na negociação de vacinas. As informações são do portal . A notícia-crime aponta suposto pedido de propina em negociação entre o Ministério da Saúde e a empresa Daviti Medical Supply no Brasil, para a compra de 400 milhões de doses da vacina contra Covid-19 da . Roberto Dias foi citado pelo representante da Davati, Luiz Paulo Dominguetti Pereira, como autor do pedido de propina de em troca da assinatura de um contrato. A entrevista foi publicada pelo jornal Folha de São Paulo. Ele foi do Ministério da Saúde na noite de terça-feira (29), após a publicação da máteria. O envio do pedido de investigação para a Procuradoria Geral da República é praxe, pois cabe ao Ministério Público decidir se há elementos para pedir abertura de inquérito. A notícia crime pede que Bolsonaro seja investigado por . Contra Dias, são apontados os crimes de associação criminosa, corrupção passiva e advocacia administrativa. Luiz Paulo Dominguetti presta depoimento nesta quinta-feira (1°) à CPI da Covid-19 do Senado Federal para dar explicações sobre a acusação. Rosa Weber também é relatora da notícia-crime feita por senadores para investigar se Bolsonaro cometeu crime de prevaricação no caso de na compra da vacina indiana . O Ministério Público Federal (MPF) investigação criminal para investigar as irregularidades na compra da Covaxin.  Leia mais Em entrevista à , Luiz Paulo Dominguetti, relatou que Roberto Dias indicou que as só seriam concretizadas se a Davato compusesse \"um grupo\" no Ministério. \"Aí ele me disse que não avançava dentro do ministério se a gente não compusesse com o grupo, que existe um grupo que só dentro do ministério. Se a gente conseguisse algo a mais tinha que majorar o valor da vacina, que a vacina teria que ter um valor diferente do que a proposta que a gente estava propondo\", conta o representante. O solicitado de US$ 1 geraria 200 milhões de doses em propina, resultando em um de R$ 1 bilhão, conforme Luiz Paulo. Luiz Paulo afirmou que antes do encontro com Roberto Dias, ele esteve no Ministério para ofertar as vacinas e conversou com Elcio Franco, ex-secretário-executivo da Pasta. Segundo ele, a oferta foi . O representante afirma que na véspera de deixar Brasília recebeu uma ligação de Roberto Dias. Roberto Dias foi indicado ao cargo pelo deputado federal Ricardo Barros (PP), líder do governo de Bolsonaro na Câmara dos Deputados. Barros, porém, negou a indicação. O deputado foi na polêmica irregularidades na compra da vacina Covaxin, segundo depoimento do deputado Luís Miranda (DEM) prestado à CPI da Covid-19 na última sexta-feira (25). Conforme o depoente, Bolsonaro disse, em encontro com Miranda, que (PF). A PF, porém, de inquéritos abertos sobre a compra do imunizante.  Leia mais Após o depoimento de Miranda, junto ao irmão Luís Ricardo Miranda, servidor público lotado no MS, a cúpula da CPI passou a falar sobre . Uma notícia-crime foi enviada nesta segunda-feira (28) ao Supremo Tribunal Federal (STF).  ", "author": "Redação", "date": " 12:48 / 01 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senador-jose-serra-e-internado-com-covid-19-em-sao-paulo-1.3101867", "type": "PontoPoder", "title": "Senador José Serra é internado com Covid-19 em São Paulo", "subtitle": "Segundo assessoria do político, ele não apresentou nenhum sintoma da doença", "article": "O senador (PSDB) foi internado no Hospital Sírio Libanês, em São Paulo, logo após ser diagnosticado com na última terça-feira (22). Conforme da assessoria do político, ele não apresentou nenhum sintoma da doença até o momento, mas optou pela internação como forma de precaução. \"Sua hospitalização é preventiva e para realização de exames, e garante também a de familiares e pessoas próximas ainda não vacinadas\", informou a assessoria. José Serra tem 79 anos e, segundo o Senado Federal, já recebeu as duas doses da contra a Covid-19. ", "author": "Redação", "date": " 20:05 / 24 de Junho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sergio-reis-convoca-greve-de-caminhoneiros-categoria-nega-e-ministerio-desdenha-1.3123370", "type": "PontoPoder", "title": "Sergio Reis convoca greve de caminhoneiros, categoria nega e ministério desdenha", "subtitle": "Pelas mensagens postadas, os profissionais deverão cruzar os braços em 7 de Setembro, Dia da Independência do Brasil", "article": "Sob a liderança do cantor sertanejo e ex-deputado Sergio Reis, uma promessa de paralisação das atividades dos caminhoneiros ganhou força nas redes sociais neste domingo, 15. Pelas mensagens postadas, os profissionais deverão cruzar os braços em 7 de Setembro, , em um movimento que engrossaria outras manifestações públicas já programadas a favor do governo de Jair Bolsonaro. Lideranças dos caminhoneiros, no entanto, afirmam que o artista não os representa, e o , nos bastidores, não leva a mobilização a sério. Em um áudio e um vídeo atribuídos ao cantor e que circulam em grupos de WhatsApp e no Twitter, Sergio Reis convoca uma greve nacional de caminhoneiros para protestar contra os 11 ministros do Supremo Tribunal Federal ( ), um dos alvos de ataques do presidente, de quem o músico é aliado. No sábado, 14, por meio das redes sociais, Bolsonaro disse que apresentará ao Senado um pedido de impeachment dos ministros Alexandre de Moraes e Luis Roberto Barroso. \"Nós vamos parar 72 horas. Se não fizer nada, nas próximas 72 horas, ninguém anda no País, não vai ter nem caminhão para trazer feijão para vocês aqui dentro\", disse Reis em uma reunião, em Brasília, com representantes do , sentado ao lado do presidente da Aprosoja, Antonio Galvan. O ex-deputado foi procurado pela reportagem, mas não quis se manifestar, tampouco confirmou se o áudio e o vídeo são mesmo de sua autoria. A assessoria do Republicanos também foi questionada, mas não respondeu às mensagens da reportagem. Sergio Reis foi deputado federal pelo Republicanos, antigo PRB, entre 2015 e 2019. Fontes, no entanto, garantem que ele não representa o partido. Em um dos áudios, o cantor sugere que o movimento conta com apoio financeiro para manter os manifestantes hospedados e alimentados em Brasília por mais de um mês. Seria uma forma de forçar os senadores a aprovarem o afastamento dos ministros do STF e o voto impresso. O artista dá a entender que o presidente Jair Bolsonaro apoia o movimento. Ele afirma ter chegado de Brasília, onde teria almoçado com Bolsonaro e participado de uma reunião com produtores de soja, além de integrantes do Ministério da Defesa e do Exército, Marinha e Aeronáutica. \"Todos os fortes. São pessoas importantes que não tinha ideia do que estava sendo preparado pelos caminhoneiros\", disse. Sergio Reis diz ainda que pretende se encontrar com o presidente do Senado, Rodrigo Pacheco (DEM-MG), para apresentar uma \"intimação\". Segundo ele, \"não será um pedido, mas uma ordem\". \"Já entramos com pedido de o presidente do nos receber no dia 8 de setembro, vou eu e dois líderes dos caminhoneiros, e dois líderes do sindicato da soja, para entregar a ele uma intimação, não é um pedido, é uma intimação, como se fosse um oficial de Justiça que fala 'cumpra-se'\", disse o cantor. \"Enquanto o Senado não tomar essa posição que nós mandamos fazer, nós vamos ficar em Brasília e não saímos de lá até isso acontecer. Uma semana, dez dias, um mês e os caras bancando tudo, hotel e tudo, não gasta um tostão. E se em 30 dias eles não tirarem aqueles caras, nós vamos invadir, quebrar tudo e tirar os caras na marra.\" O ministério foi contatado para comentar a ameaça de paralisação, mas a assessoria informou que não se manifestaria sobre o tema. O Broadcast apurou que a preparação da paralisação, pelo menos por enquanto, não está sendo levada a sério pelo governo. Representantes da administração de Bolsonaro mantém diálogo direto e monitoram o ânimo da categoria constantemente. A ocorreu em maio de 2018, durante o governo de Michel Temer. O alcance do ato, que gerou desabastecimento de combustíveis em todo o País, foi atribuído a suspeitas de locaute - quando os patrões, e não os trabalhadores, é que lideram a paralisação e impedem os empregados de exercer suas atividades. Diferentemente da greve, que tem amparo na Constituição, o locaute é proibido por lei. No áudio, o cantor afirma já ter sido dono de uma transportadora. Em 2015, os caminhoneiros também organizaram greves em vários Estados a favor do da então presidente Dilma Rousseff. Representantes dos caminhoneiros consultados pela reportagem negam a adesão ao movimento e rechaçam a participação em qualquer manifestação política. \"A grande maioria não vai participar, pelo menos dos nossos associados\", afirmou o presidente da Associação Nacional de Transporte do Brasil (ANTB), José Roberto Stringasci, ao Broadcast. Segundo ele, a entidade representa atualmente cerca de 45 mil motoristas autônomos. Wallace Landim, o Chorão, presidente da Associação Brasileira dos Condutores de Veículos Automotores (Abrava), também negou o envolvimento da categoria no ato. \"Não nos envolvemos com política, nem a favor de governo ou contra governo, nem a favor do STF (Supremo Tribunal Federal) ou contra o STF\", disse ele, em vídeo enviado ao Broadcast. Chorão ainda mandou um recado direto para o cantor e ex-deputado \"Nosso saudoso, grandioso cantor Sergio Reis. O senhor, quando deputado federal, o senhor nunca subiu na tribuna para falar em nome dos caminhoneiros\", lembrou. Entre os projetos de sua autoria no site da Câmara, não há nenhum relacionado à atuação dos motoristas de caminhão. ", "author": "Agência Estado", "date": " 20:19 / 15 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sergio-reis-diz-ter-perdido-shows-apos-repercussao-de-audio-atacando-o-stf-1.3124863", "type": "PontoPoder", "title": "Sérgio Reis diz ter perdido shows após repercussão de áudio atacando o STF", "subtitle": "Sertanejo admite erro e diz não ser \"puxa-saco do Bolsonaro\"", "article": "Após vazamento de áudio onde e incita ataques contra o Supremo Tribunal Federal (STF), o cantor e ex-deputado , 81, vem somando prejuízos. Em entrevista ao site , o sertanejo disse ter perdido contratos com a repercussão do caso. “Querem me massacrar. Já estou tendo prejuízo. Cancelaram quatro shows e dois comerciais que ia fazer agora. Tiraram do ar um que faço para um supermercado de Curitiba. Vão tirar por um mês do ar e esperar para ver o que acontece”, disse. Apesar de ser apoiador do presidente Jair Bolsonaro (sem partido), o artista admite ter errado nas declarações e diz defender a democracia, não havendo a necessidade de uma intervenção militar. \"Não sou puxa-saco do Bolsonaro\". “Errei muito. Não devia ter falado, porque as pessoas pensam... Falei com um amigo. Ele postou num grupinho. Um amigo da onça. É da vida. Estão me ameaçando, pensando que estou com medo. Mas não me escondi. Estou aqui em casa, não agredi ninguém. Arco com minha responsabilidade”, comentou. Sobre a a pedido do Ministério Público Federal no Distrito Federal, Sérgio Reis conta ainda não ter sido notificado. “Se abriram, vamos fazer a defesa, o que é certo. Não tenho medo de cadeia. Quando moço, eu era briguento, participava de briga tonta. Fui preso por briga, tinha de responder pelo que fiz. Não fiz nada agora\". O ex-deputado, no entanto, reforçou as críticas aos ministros do STF: “Pelo que estão fazendo, soltando os bandidos, eu quero o impeachment deles. Não acho que estão representando o povo. Ali é o Supremo Tribunal Federal, é a Justiça do País, tem de ter coerência”, afirmou ao . O sertanejo admite, ainda, que sairá às ruas no feriado do Dia da Independência, quando estão convocadas manifestações contra o STF e o Congresso e a favor do presidente. “Tenho de ir para a rua porque me comprometi com eles. Preciso mostrar para o povo que querem me amedrontar. Se tiver de morrer, eu morro, morro pelo meu país. Não vou fugir.” No áudio que ganhou as redes no fim de semana, Reis afirma: \"Se em 30 dias não tirarem os caras (os ministros do STF) nós vamos invadir, quebrar tudo e tirar os caras na marra. Pronto. É assim que vai ser. E a coisa tá séria.\" As declarações de Reis foram por políticos de diferentes orientações ideológicas. disseram que o cantor não os representa. \"Nós vamos parar 72 horas. Se não fizer nada, nas próximas 72 horas, ninguém anda no País, não vai ter nem caminhão para trazer feijão para vocês aqui dentro\", disse Reis em uma reunião, em Brasília, com representantes do , sentado ao lado do presidente da Aprosoja, Antonio Galvan. ", "author": "Redação", "date": " 21:25 / 18 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senadores-enviam-noticia-crime-ao-stf-pedindo-investigacao-de-augusto-aras-por-prevaricacao-1.3124671", "type": "PontoPoder", "title": "Senadores enviam notícia-crime ao STF pedindo investigação de Augusto Aras por prevaricação", "subtitle": "Parlamentares indicam que procurador-geral da República cometeu crime ao fiscalizar Bolsonaro", "article": "Os senadores Fabiano Contarato (Rede-ES) e Alessandro Vieira (Cidadania-SE) apresentaram, nesta quarta-feira (18), notícia-crime ao Supremo Tribunal Federal (STF) solicitando investigação do procurador-Geral da República, . Os parlamentares indicam crime de na fiscalização da conduta do presidente Jair Bolsonaro (sem partido). As informações são do jornal . O pleito dos senadores é destinado à ministra Cármen Lúcia, relatora do processo sobre ao sistema eleitoral brasileiro. Augusto Aras teve, no último dia 20 de julho, proposta pelo presidente, mesmo tendo ficado fora de lista tríplice após eleições da Associação Nacional dos Procuradores da República (ANPR).  Leia mais No documento, os senadores citam reportagem do mês de julho deste ano, a qual aponta que o pedido original para a investigação de Aras pela Procuradoria-Geral da República, por meio do Conselho Superior do Ministério Público Federal (MPF), foi dele, o subprocurador-geral Humberto Jacques de Medeiros. Apesar de o processo ser público, Jacques realizou , e nenhum dos conselheiros ou funcionários do Conselho tiveram acesso. Em virtude disso, a tramitação do processo ficou paralisada na instituição nos últimos dois meses. \"O comportamento desidioso do Procurador-Geral da República fica evidente não só pelas suas omissões diante das arbitrariedades e crimes do presidente da República, mas também pelas suas ações que contribuíram para o enfraquecimento do regime democrático brasileiro e do sistema eleitoral e para o agravamento dos impactos da Covid-19 no Brasil, além de ter atentado direta e indiretamente contra os esforços de combate à corrupção no país\", diz o texto do documento. Os parlamentares acrescentam ainda que o conjunto de fatos relatados demonstra que o Procurador-Geral da República \"procedeu de com a dignidade e com o decoro de seu cargo\". Fabiano Contarato destaca que Aras não fez \" \" após Bolsonaro realizar uma lista de ações, que inclui: \"Nesse contexto de acintoso ataque às instituições democráticas e às eleições livres, o que fez o Procurador-Geral da República, servidor público designado como fiscal da lei pela Constituição Federal? Nada. Permaneceu inerte e foi condescendente com afrontoso atentado ao Estado Democrático de Direito\", salientou Contarato .  Diante do pedido, os senadores desejam que a ministra do STF faça intimação do Conselho Superior, que avaliará a instauração ou não de inquérito. Augusto Aras, atualmente, tem minoria no Conselho Superior, por isso tem lançado mão de estratégias para no colegiado. O receio dos aliados do PGR é que os demais conselheiros articulem abertura de investigação penal. A discussão do processo em uma sessão pública provocaria desgastes na imagem do procurador-geral. ", "author": "Redação", "date": " 16:14 / 18 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senador-flavio-bolsonaro-se-vacina-contra-covid-e-ironiza-chamando-presidente-de-negacionista-1.3113218", "type": "PontoPoder", "title": "Senador Flávio Bolsonaro se vacina contra Covid e ironiza chamando presidente de 'negacionista'", "subtitle": "Ele afirmou que o pai garantiu vacina para o País", "article": "O senador Flávio Bolsonaro (Patriota-RJ) foi vacinado contra a Covid-19 nesta quinta-feira (22) pelo ministro da Saúde, Marcelo Queiroga. Em publicação em rede social, o filho do presidente Jair Bolsonaro (sem partido) ironizou as críticas de \"negacionista\" feitas ao pai. \"Obrigado ao 'negacionista' @jairbolsonaro por garantir a vacina nos braços de todos os brasileiros!\", disse.  O presidente , espalhou informações falsas sobre a Covid-19, fez campanhas de desobediência a medidas de proteção, como o uso de máscaras, distribuiu remédios ineficazes contra a doença e incentivou aglomerações.  Leia também Além da famosa frase dita em dezembro de 2020 sobre o risco de virar um jacaré depois de tomar a vacina da Pfizer (\"Se você virar um jacaré, é problema seu\"), , vacina produzida no Brasil pelo Instituto Butantan, ligado ao governo paulista, e usada como trunfo pelo governador de São Paulo, João Doria (PSBD), seu rival político. Nesta quinta, o presidente voltou a colocar em dúvida, sem apresentar evidências, a eficácia da CoronaVac. \"Sabemos dos problemas que a vacina chinesa, CoronaVac, vem ocasionando em alguns países, como Chile, por exemplo, e aqui no Brasil também. Pessoas que tomaram duas doses e foram infectados ou reinfectadas. Então, a eficácia da CoronaVac está lá embaixo, realmente.\" Bolsonaro disse ainda que \"até hoje a CoronaVac não tem comprovação científica\", , e que os brasileiros não querem tomar este imunizante. O filho do presidente aproveitou para enaltecer a vacina da AstraZeneca, que no Brasil é produzida pela Fiocruz e foi negociada pelo Governo Federal. Em vídeo em suas redes sociais, o senador afirmou que a vacina que tomou é \"eficaz e bem mais barata que a de outros fabricantes\". De fato, a vacina Covishield produzida pela Fiocruz é eficaz contra a Covid, assim como com autorização para uso no Brasil. Até o momento, podem ser aplicadas no país a CoronaVac, da farmacêutica Sinovac e produzida no Brasil pelo Instituto Butantan, a Comirnaty, da Pfizer, e o imunizante de dose única da Janssen. A Covishield também é de fato mais barata em comparação às outras disponíveis no País. Cada dose do imunizante, considerando o primeiro lote adquirido, saiu por US$ 3,16. As outras vacinas possuem valor acima ou igual a US$ 10 por dose. já foram publicados na revista científica e a vacina já recebeu aprovação da Organização Mundial da Saúde (OMS) para uso emergencial. Dessa forma, o imunizante pode ser distribuído pelo consórcio Covax - que distribui imunizantes no mundo -, do qual o Brasil faz parte. O presidente chegou até a comemorar um episódio em que a pesquisa do imunizante foi interrompida momentaneamente para investigação de um evento - um suicídio - após uso da vacina. Pausas do tipo podem acontecer e servem para garantir a segurança do estudo. Como não houve apontamento de relação entre a aplicação da vacina e o evento, os estudos foram retomados. A alta de casos de Covid no Chile, citado pelo presidente, e em outros países (incluindo Israel, que vacinou sua população majoritariamente com Pfizer), não evidencia que as vacinas não funcionam. Todos os imunizantes contra a Covid-19 aprovados até agora geram proteção elevada (mais de 90%) contra casos graves e óbitos, embora a proteção contra a infecção em si tenda a ser mais baixa do que a observada nos estudos. O fato é que as vacinas mais tradicionais, que utilizam a tecnologia de vírus inativado (como CoronaVac e Sinopharm), parecem ter efetividade menor na redução de casos sintomáticos de Covid, enquanto outras conseguem frear novas infecções. No entanto, fatores como cobertura vacinal e outras medidas de controle da pandemia são cruciais para a avaliação dessas vacinas em cada um dos países. No Brasil, o estudo de eficácia na vida real e com cobertura vacinal massiva no município de Serrana (SP) mostra o poder da CoronaVac de não só reduzir mortes e internações, mas também casos, desde que com cobertura vacinal ampla. ", "author": "Diário do Nordeste e Folhapress", "date": " 20:21 / 22 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senadores-enviam-noticia-crime-contra-bolsonaro-ao-stf-por-prevaricacao-no-caso-covaxin-1.3103212", "type": "PontoPoder", "title": "Senadores enviam notícia-crime contra Bolsonaro ao STF por prevaricação no caso Covaxin", "subtitle": "Três senadores defendem que o presidente seja denunciado", "article": "Os senadores Randolfe Rodrigues (Rede-AP), Fabiano Contarato (Rede-ES) e Jorge Kajuru (Podemos-GO) enviaram, nesta segunda-feira (28), uma . Eles pedem a abertura de inquérito para investigar se o presidente Jair Bolsonaro (sem partido) cometeu . A investida vem na esteira da denúncia do deputado federal (DEM-DF) e do irmão do parlamentar, , chefe de importação do Departamento de Logística do Ministério da Saúde.  . De acordo com os dois, que prestaram depoimento na , o presidente teria ignorado alertas de suspeitas de irregularidades para aquisição do imunizante.  Leia mais Eles defendem que . Ao STF, os senadores também pedem que o presidente seja intimido a responder, em até 48 horas, se foi comunicado sobre os indícios de irregularidades, e que a Polícia Federal informe, no mesmo prazo, se abriu inquérito para investigar o caso. \"Como agente político da maior envergadura, o presidente não pode guardar para si informação tão relevante a ponto de apurar indícios de corrupção que remontam a cifra bilionária no bojo de uma pandemia com consequências sanitárias e socioeconômicas tão graves. Tinha ele o dever inafastável de oferecer os indícios de que dispunha à autoridade competente, para as apurações mais detalhadas\", diz outro trecho da representação.  Veja também O crime de prevaricação é descrito no Código Penal como 'retardar ou deixar de praticar, indevidamente, ato de ofício, ou praticá-lo contra disposição expressa de lei, para satisfazer interesse ou sentimento pessoal'. Cabe ao tribunal decidir se aciona a Procuradoria-Geral da República (PGR) ou a Polícia Federal para instaurar uma investigação formal sobre a conduta do presidente. O movimento já havia sido anunciado no sábado (26) por Randolfe, vice-presidente da CPI da Covid. Mais cedo, o senador apresentou um pedido para prorrogar a comissão parlamentar que apura a gestão da pandemia pelo Governo Federal. Os trabalhos no Senado deram uma guinada com as revelações sobre a Covaxin. Na última sexta-feira (25), o deputado Luis Miranda na negociação. Servidor de carreira, o irmão do parlamentar disse ter sofrido pressão 'atípica e excessiva' para liberar a importação da vacina.  Saiba mais Segundo o depoimento, Bolsonaro teria se comprometido a levar as informações ao diretor-geral da Polícia Federal. O presidente também teria dito que o líder do governo na Câmara, deputado federal (PP-PR), seria o responsável pelos 'rolos' na compra da vacina indiana. Barros nega envolvimento no contrato. Pressionado, Bolsonaro disse desconhecer os detalhes sobre o contrato de compra da Covaxin e negou irregularidades no negócio \"São 22 ministérios, não tenho como saber o que acontece, vou na confiança em cima de ministros e nada fizemos de errado\", afirmou a apoiadores na saída do Palácio da Alvorada.  ", "author": "Diário do Nordeste e Estadão Conteúdo", "date": " 18:37 / 28 de Junho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senador-jose-serra-tira-licenca-para-tratar-doenca-de-parkinson-1.3121214", "type": "PontoPoder", "title": "José Serra tira licença para tratar doença de Parkinson", "subtitle": "Parlamentar ficará afastado por quatro meses. José Aníbal assume vaga no Senado", "article": "O senador (PSDB-SP) anunciou, nesta terça-feira (10), que irá se licenciar do mandato por quatro meses para tratar da doença de , diagnosticada na última semana após avaliações neurológicas. Parkinson Segundo nota de sua assessoria de imprensa, a doença encontra-se em estágio inicial, e o afastamento do parlamentar é para que ele se adapte à medicação, que também vai tratar do seu distúrbio do sono. O pedido de licença-saúde foi aprovado pelos senadores e se estende até o dia 10 de dezembro. Em seu lugar assume o primeiro suplente, . \"O parlamentar encontra-se em bom estado de saúde, mas optou pelo afastamento para que seu suplente, José Aníbal, possa assumir, sem deixar a cadeira de senador por São Paulo em vacância durante o período do tratamento experimental. A decisão também evitará eventuais paralisações no andamento dos projetos em favor do país\", disse a equipe de Serra. Em junho deste ano, Serra ficou 13 dias , em São Paulo, logo após ser diagnosticado com Na época, ele não havia apresentado nenhum sintoma da doença, mas optou pela internação como forma de precaução. Já no mês de julho, ele foi submetido a um cateterismo e a um implante de stent em artéria do coração. ", "author": "Redação", "date": " 18:10 / 10 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senadores-nao-tem-prerrogativa-de-afastar-ninguem-de-cargos-do-executivo-diz-mayra-sobre-cpi-1.3118673", "type": "PontoPoder", "title": "“Senadores não têm prerrogativa de afastar ninguém de cargos do Executivo”, diz Mayra sobre CPI", "subtitle": "A médica cearense é uma das 14 pessoas listadas como investigadas na CPI da Covid", "article": "Secretária de Gestão do Trabalho e Educação do Ministério da Saúde, minimizou o requerimento aprovado ontem (3) pela no Senado Federal, cobrando seu afastamento do cargo. Ela afirmou que não tomará \"nenhuma medida\" contra pedido. “Os senadores não têm prerrogativa de afastar ninguém de cargos do executivo, principalmente quem não cometeu qualquer crime. Quem responde por crimes são eles, não eu”, disse a médica cearense.  Leia também O pedido é destinado não só ao ministro da Saúde, , mas também à Justiça, onde Mayra já move ação contra o presidente da CPI, o senador amazonense (PSD). A médica cobra indenização de R$ 100 mil por danos morais e ainda estipula multa de R$ 10 mil caso o parlamentar cite o nome da secretária em qualquer manifestação pública. A defesa de Mayra alega que o senador “usou de sua função privilegiada para humilhar, discriminar e aniquilar a reputação” da médica e que, depois de seu depoimento na CPI, no dia 25 de maio, integrantes da Comissão tornaram públicas informações sobre ela que estavam sob sigilo. Durante a discussão e votação de requerimentos na sessão de ontem (3), Omar Aziz mencionou o caso. “Eu estou sendo processado pela Dra. Mayra, aquela cidadã que, no vídeo, disse que ia passar a bola para cinco senadores aqui, para ela fazer o gol. Os senadores aqui são o meio de campo da seleção brasileira e ela é o Neymar, ela vai fazer os gols. Ainda pede pergunta e resposta. Eu duvido que algum senador, sinceramente, tenha se prestado a isso”, criticou Aziz. O senador se referia ao vídeo publicado pelo site The Intercept, em que Mayra, em reunião virtual com médicos alinhados ao Governo, , reunindo argumentos principalmente em favor da cloroquina, remédio ineficaz no tratamento da Covid-19, mas uma das principais apostas da gestão federal durante boa parte da pandemia. Em determinado momento do vídeo, se dirigindo ao médico , pesquisador da (UEPA), Mayra requisita aos senadores aliados. “Se o senhor pudesse fazer umas três, , entendeu? Porque, assim, e reconhece o nosso trabalho, e esse grupo precisa fazer perguntas, no direito que eles têm de interrogar o depoente, que nos ajudem no nosso discurso”, explica a secretária.   A publicação do vídeo agravou a relação de Mayra Pinheiro com a CPI. Listada pelo relator (MDB-AL) como uma das pela Comissão, a médica teve apontadas, no requerimento assinado pelo vice-presidente Randolfe Rodrigues (Rede-AP), 11 situações em que “mentiu ou entrou em contradição” durante seu depoimento em maio. Mayra se defendeu. “Respondi a todos, inclusive com as degravações. Nenhuma contradição. Nenhuma mentira”, contestou. O processo que moveu contra Omar Azizintensificou as críticas que ela vem recebendo na CPI, especialmente do próprio Aziz, que costuma citar o lançamento do aplicativo (plataforma virtual que receitava medicamentos como a cloroquina após fornecimento de informações básicas sobre sintomas) no Amazonas como indício de que o Estado foi usado como laboratório para testes de um tratamento considerado ineficaz. Ainda durante a sessão de ontem, Aziz voltou a responsabilizar Mayra por mortes em seu estado no início do ano. “Ela é responsável pela morte de muitos amazonenses. Ela é responsável pela morte de pessoas que eu conheço, que conheci, porque em vez de levar um tratamento digno ao povo do Amazonas, ela levou lá o , estão aí os vídeos aparecendo, como era tratada a doença”, disse o senador ", "author": "Flávio Rovere", "date": " 16:00 / 04 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sob-pressao-de-religiosos-deputados-aprovam-ceara-educa-mais-com-exclusao-de-termos-1.3104614", "type": "PontoPoder", "title": "Sob pressão de religiosos, deputados aprovam 'Ceará Educa Mais' com exclusão de termos", "subtitle": "Em acordo com o Governo, foram retirados os termos \"gênero\" e \"sexualidade\" do texto", "article": "A aprovou, nesta quinta-feira (1°), projeto de lei que cria o Programa \" \", que visa o desenvolvimento de estratégias para aprimoramento da aprendizagem. Contudo, a aprovação ocorreu apenas depois de acordo para exclusão dos termos \"gênero\" e \"sexualidade\" do texto original, após mobilização da da Casa. A proposta, agora, vai à sanção do governador Camilo Santana (PT). Parlamentares da bancada religiosa criticaram um dos 21 pontos do programa que trata sobre \"Educação Inclusiva\". O projeto é voltado para o Ensino Médio. No artigo original da \"Educação Inclusiva\", ficava estabelecido o desenvolvimento de \"políticas públicas educacionais orientadas pelo princípio da equidade, respeito às diferenças e garantia de direitos\", a partir do apoio de escolas na abordagem de temas relacionados a \"direitos humanos, gênero e sexualidade, bem como as relações étnico-raciais\". Em acordo entre a liderança do Governo na Casa e a bancada religiosa, ficou decidida a inclusão de uma emenda coletiva que modificou a matéria. Por meio dela, foram excluídos os termos \" \" e \" \" do texto. Apenas o deputado Renato Roseno (Psol) votou contra a emenda. O texto aprovado trata do desenvolvimento de \"políticas públicas educacionais orientadas pelo princípio de equidade, respeito às diferenças e garantia de direitos, para pessoas com deficiência, pessoas privadas de liberdade, para crianças, jovens e adultos indígenas, camponeses e quilombolas, apoiando ainda as escolas na abordagem dos temas integradores relacionados à educação em direitos humanos, bem como as relações étnicos-raciais\". Além disso, foi incluído no texto um parágrafo que diz que \"a escola não terá interferência sobre a sexualidade de seus alunos\". O mesmo trecho afirma que \"haverá ações para suprimir injustiças, omissões, sofrimentos, preconceitos, violências e bullying para com mulheres, lésbicas, gays, bissexuais, transexuais, queer, intersexuais, assexuais, obesos, negros, indígenas, religiosos, quilombolas e ciganos\". \"Quando ao respeito à questão das diferenças, nós vamos explicitar que, nas escolas, vai haver essa conscientização de respeitarmos, não somente o gay e a lésbica, mas uma pessoa gorda, magra, um judeu... Para que fique aberto para todos isso\", argumentou o deputado (PP). Líder do Governo na Assembleia, o deputado (Cidadania) relatou a emenda e reforçou a construção \"a várias mãos\" do novo texto. Uma emenda de Renato Roseno ao texto original, que incluía os termos \"gênero\" e \"sexualidade\" no trecho da proposta que trata da “Educação contextualizada para a convivência com o semiárido”, também gerou críticas da bancada religiosa - por meio de outra emenda substitutiva, ambos os termos também foram retirados da sugestão anteriormente aprovada. O projeto de lei que cria o programa \"Ceará Educa Mais\" foi apresentado pelo Governo do Ceará no início de junho. A proposta trata de ações destinadas a \"estruturação, desenvolvimento e implementação de estratégias\" para \"aprimoramento do processo de aprendizagem\". O foco são medidas desenvolvidas na rede pública de ensino do Estado. Entre as ações estabelecidas pelo projeto estão o \"ENEM: Chego Junto, Chego Bem!\", o \"Professor Aprendiz\", o \"Ceará Científico\" e a \"Articulação do Ensino Médio à Educação Profissional\". No total, são detalhadas 21 ações - muitas das quais já em desenvolvimento pela Secretaria de Educação do Estado. \"Desenvolver políticas públicas educacionais orientadas pelo princípio de equidade, respeito às diferenças e garantia de direitos, para pessoas com deficiência, pessoas privadas de liberdade, para crianças, jovens e adultos indígenas, camponeses e quilombolas, apoiando ainda as escolas na abordagem dos temas integradores relacionados à educação em direitos humanos, gênero e sexualidade, bem como as relações étnicos-raciais\". \"Desenvolver políticas públicas educacionais orientadas pelo princípio de equidade, respeito às diferenças e garantia de direitos, para pessoas com deficiência, pessoas privadas de liberdade, para crianças, jovens e adultos indígenas, camponeses e quilombolas, apoiando ainda as escolas na abordagem dos temas integradores relacionados à educação em direitos humanos, bem como as relações étnicos-raciais\".  ", "author": "Redação", "date": " 18:10 / 01 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/senado-aprova-projeto-que-revoga-lei-de-seguranca-nacional-1.3121356", "type": "PontoPoder", "title": "Senado aprova projeto que revoga Lei de Segurança Nacional", "subtitle": "O texto agora segue para a sanção do presidente Jair Bolsonaro (sem partido)", "article": "O aprovou, nesta terça-feira (10), o texto-base do projeto que revoga a — herança do regime militar —e inclui uma lista de crimes contra a democracia. A redação agora segue para a sanção do presidente Jair Bolsonaro (sem partido).  Saiba mais Para evitar que o texto voltasse à Câmara, o relator Rogério Carvalho (PT-SE) não fez mudanças na versão aprovada pelos deputados há quase dois meses e rejeitou todas as emendas. No entanto, senadores apresentaram destaques (pedidos de alterações pontuais), que estão sendo avaliados. \"É urgente a aprovação deste projeto de lei, uma matéria de extrema importância para a defesa do Estado democrático de Direito, que iniciou a tramitação na Câmara dos Deputados em 1991\", disse. Um dos trechos que pode ser mudado é o que caracteriza como crime impedir, mediante violência ou grave ameaça, a , de movimentos sociais e sindicatos. A pena prevista é de um a quatro anos de reclusão e multa. Senadores governistas tentam retirar este trecho da proposta. Uma emenda apresentada por Telmário Mota (Pros-PR), e apoiada por parlamentares como Flávio Bolsonaro (Patriota-RJ) e Marcos Rogério (DEM-RO), argumenta que a medida dificulta definir o que é manifestação pacífica e geraria \"grave insegurança jurídica para os órgãos responsáveis pela manutenção da ordem\".  Eles também pedem para suprimir do texto o item que prevê o aumento da pena pela metade e a perda do posto e da patente para os militares que cometam os crimes previstos no projeto. Em entrevista ao jornal , Carvalho reconheceu que parte da matéria corre o pelo presidente Jair Bolsonaro.  O texto aprovado pelos parlamentares teve como base projeto apresentado em 2002 por Miguel Reale Júnior, então ministro da Justiça do governo de Fernando Henrique Cardoso (PSDB, 1995-2002). Pelo projeto, o Código Penal passará a ter uma de Direito. Entre os crimes incluídos, estão: O crime de é definido como a tentativa de depor, por meio de violência ou grave ameaça, governo legitimamente constituído. A pena proposta é de quatro a 12 anos de reclusão.  Leia mais Um dos principais pontos do projeto em relação às eleições é o que prevê pena de três a seis anos e multa para quem ou a aferição de seu resultado por meio de violação indevida de mecanismos de segurança do sistema eletrônico de votação. O projeto é votado em meio a uma Jair Bolsonaro (sem partido) sobre o voto impresso e ao desfile de em frente ao Palácio do Planalto, em Brasília.   Para tentar barrar a propagação de fake news durante as eleições, o texto cria pena de um a cinco anos para quem \"promover ou financiar, pessoalmente ou por interposta pessoa, mediante uso de expediente não fornecido diretamente pelo provedor de aplicação de mensagem privada, campanha ou iniciativa para disseminar fatos que sabe inverídicos, e que sejam capazes de comprometer a higidez do processo eleitoral\". Na prática, poderão ser punidos os responsáveis por contratar empresa que divulgar notícia que sabe ser falsa. O projeto , ou delas contra os Poderes, as instituições civis ou a sociedade.  O texto ressalva não ser crime a manifestação crítica aos Poderes constituídos, nem a atividade jornalística ou a reivindicação de direitos e garantias constitucionais por meio de passeatas, reuniões, greves, aglomerações ou qualquer outra forma de manifestação política com propósitos sociais. Resquício da ditadura militar, a Lei de Segurança Nacional vem sendo usada com mais frequência nos últimos anos. Reportagem publicada pela Folha de S.Paulo mostrou que a Polícia Federal disse ter aberto 77 inquéritos com base na lei em 2019 e 2020, número que supera o registrado nos quatro anos anteriores, quando a corporação diz ter instaurado 44 inquéritos.'  Leia mais ", "author": "Diário do Nordeste e Washington Luiz/Folhapress", "date": " 20:48 / 10 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sob-impasse-na-base-aliada-cpi-das-associacoes-militares-deve-ser-formada-na-terca-24-1.3126230", "type": "PontoPoder", "title": "Sob impasse na base aliada, CPI das Associações Militares deve ser formada na terça (24)", "subtitle": "Um dos entraves é a recusa do PP em indicar integrantes para a investigação", "article": "A maioria dos partidos na já indicou deputados estaduais para a que vai investigar as . No entanto, existem impasses na base governista que adiaram a definição dos membros do colegiado para a terça-feira (24). Um dos principais entraves é a decisão do Progressistas (PP) de do partido para a comissão.  Leia mais A sigla, que possui cinco deputados estaduais, tem direito a uma das nove vagas de membros titulares e, respectivamente, a uma das nove vagas de suplentes. Pelo Regimento Interno, as vagas são distribuídas, de acordo com o tamanho dos partidos. O bloco formado por PDT, DEM e Cidadania, que tem 15 deputados, tem o maior número de assentos na CPI: 3 Em seguida, os partidos MDB, Progressistas e PT tem direito, cada um, a uma vaga. Já as outras siglas menores que possuem dois parlamentares na Casa - PSB, SD, Pros, PSDB, PCdoB e Republicanos - só tem direito a três vagas. Recusa do PP Como mostrou reportagem do , na semana passada, o PP recusou, por unanimidade, indicar um membro para a CPI, causando um mal-estar na base governista. Nos bastidores, lideranças do partido avaliam que a CPI virou instrumento de disputa política para alguns parlamentares. Diante da recusa, aliados foram buscar alternativas para resolver o \"problema\", uma vez que o Regimento Interno não prevê regras para o caso de um partido decidir não indicar membros para a CPI. Alternativas A saída apontada por deputados ligados ao meio jurídico é que o presidente do Poder Legislativo indique um parlamentar, com base em casos semelhantes ocorridos no Congresso Nacional. Assim, o presidente da Assembleia, deputado estadual Evandro Leitão (PDT), e a Mesa Diretora teriam a prerrogativa de fazer a indicação. A dúvida é se a indicação deve ser de um deputado estadual do PP ou de outro partido. Composição indefinida Esse impasse acabou adiando a definição do colegiado da CPI. A maioria dos partidos indicou os nomes na última sexta-feira (20), prazo dado para protocolocar os nomes, mas, segundo interlocutores da Assembleia, ainda pode haver mudanças, e a oficialização dos membros só deve ocorrer amanhã (24).  Veja O único nome definido da CPI até agora é o do deputado estadual (Pros), cujo suplente será o deputado estadual Delegado Cavalcante (PTB). Somente depois que os membros forem oficializados é que será marcada a primeira reunião de trabalho da CPI para a escolha do presidente, vice-presidente e relator. Entenda a CPI A CPI foi instalada, no último dia 12 de agosto, em meio às investigações no Ministério Público Estadual sobre o envolvimento de associações de policiais militares no motim da PM em 2020. O pedido de abertura da CPI foi apresentado pelo deputado estadual, Romeu Aldigueri (PDT), em fevereiro de 2020, durante a paralisação, e recebeu a assinatura de 31 dos 46 deputados estaduais Na época, a Secretaria de Planejamento do Estado revelou que mais de R$ 120 milhões foram recebidos por 12 associações de policiais militares seis meses antes do motim. O objetivo da CPI, de acordo com o autor do pedido, é investigar o uso indevido das verbas recebidas pelas associações na paralisação.  ", "author": "Letícia Lima", "date": " 19:00 / 23 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/servidores-publicos-fazem-paralisacao-e-protestam-na-assembleia-contra-pec-da-reforma-administrativa-1.3124506", "type": "PontoPoder", "title": "Servidores públicos fazem paralisação e protestam na Assembleia contra PEC da reforma administrativa", "subtitle": "Proposta do Governo Bolsonaro visa a modificar disposições nos serviços públicos federal, estadual e municipal", "article": "Servidores públicos atuantes no Ceará realizam, nesta quarta-feira (18), ato contra a suscitada pela Proposta de Emenda à Constituição ( ) em Fortaleza. O protesto iniciou na Praça da Imprensa, às 8h, e seguiu em passeata até a Assembleia Legislativa do Ceará (Alce), que realiza, às 14h30, audiência pública sobre os impactos do projeto. De autoria do Poder Executivo, a PEC públicos e muda a organização da administração pública direta e indireta. As principais medidas tratam da contratação, da remuneração e do desligamento de pessoal.    Leia mais Para o presidente do Sindicato dos Docentes das Universidades Federais do Estado do Ceará (ADUFC-Sindicato), Bruno Rocha, a PEC é um \" \", pois tira o direito constitucional a serviços públicos de qualidade, principalmente em torno da saúde e da educação. Ele pontua que tais áreas têm sido cada vez mais atingidas com o passar dos anos, enumerando a aprovação do teto de gastos e a reforma da Previdência como indutores de impacto nos serviços oferecidos à sociedade. \"[A PEC] vem com a proposta de que é para retirar privilégios, mas só atua sobre a classe trabalhadora da base, que faz o atendimento mais necessário para a população mais pobre\".  Os trabalhadores destacam que eventual aprovação da PEC sinaliza o como a estabilidade e o pagamento de adicionais por tempo de serviço, além da ampliação do poder do presidente da República. A estabilidade não é apenas para garantir o trabalho do servidor, mas para garantir que a sociedade tenha agentes de proteção das políticas de Estado, e não de Governo\", ressalta Bruno Rocha, acrescentando que muitas vezes os governantes negligenciam ou tentam reduzir investimento nessas políticas. Entre os argumentos, está a atuação de servidores públicos em torno das contra o coronavírus e contra a dentro da Polícia Federal (PF). \"Ter estabilidade não é garantia pura e simples do trabalho por tantos anos: é garantia de que o servidor não está ameaçado no seu trabalho por defender interesses da sociedade\", defende. O presidente da ADUFC-Sindicato frisa que a possibilidade de . \"Isso é uma construção que a gente faz em cada sindicato, em cada entidade, e constrói isso nacionalmente\", pontua, incluindo que o relatório da PEC, atualmente na Comissão Especial, precisa ser discutido e conhecido pela população. O movimento, no Estado, é conduzido por centrais sindicais e entidades como o Fórum Permanente em Defesa do Serviço Público no Ceará e busca alertar a população acerca de como, uma vez aprovada, a reforma pode precarizar serviços e até aprofundar corrupção dentro de órgãos públicos. \"O que a gente tem tentado é adiar cada vez mais esse processo e questionar mais esses pontos para que sequer seja votado em Plenário na Câmara e no Senado\", afirma, defendendo que o movimento não representa apenas uma defesa dos direitos dos trabalhadores. ", "author": "Marcelo Monteiro", "date": " 12:14 / 18 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/stf-proibe-sergio-reis-e-outros-alvos-de-inquerito-de-se-aproximarem-da-praca-dos-tres-poderes-1.3125499", "type": "PontoPoder", "title": "STF proíbe Sérgio Reis e outros alvos de inquérito de se aproximarem da Praça dos Três Poderes", "subtitle": "Ministro Alexandre de Moraes afirmou que grupo pretende abusar de direitos para atentar contra a democracia", "article": "O ministro do Supremo Tribunal Federal (STF) determinou que o cantor e outras oito pessoas fiquem em até um quilômetro (km) da Praça dos Três Poderes, em Brasília. A decisão atende a um pedido da Procuradoria-Geral da República (PGR).  Leia mais A decisão se estende ao caminhoneiro Marcos Antônio Pereira Gomes, o Zé́ Trovão, e ao cantor Eduardo Araújo, além dos seguintes alvos de , cuja abertura foi determinada pelo ministro: A medida, porém, não se estende ao deputado federal bolsonarista (PSC-RJ), também incluído no inquérito, dada a razão de necessidade de exercício de suas atividades parlamentares. Moraes afirmou, ao autorizar cumprimento de , nesta sexta-feira (20), em endereços dos investigados, que eles pretendem abusar \"dos direitos de reunião, greve e liberdade de expressão, para atentar contra a Democracia, o Estado de Direito e suas Instituições\", atuando inclusive com \"ameaça de agressões física\". O grupo planejava realizar protestos contra o Supremo no dia 7 de setembro, Dia da Independência do País. No despacho, o ministro ressalta que \"condutas criminosas decorrentes do abuso e constitucionalmente previstos não podem ser impunemente praticadas para atentar, coagir, desrespeitar ou solapar a Democracia, o Estado de Direito e suas Instituições\". Conforme Alexandre de Moraes, os investigados estariam se valendo de publicações em redes sociais \"para instigar os seus seguidores, e tentar coagir a população brasileira em geral, a atentar contra o Estado Democrático de Direito brasileiro e suas Instituições republicanas, inclusive com incentivo a atos expressos de \" nas manifestações \"criminosas e antidemocráticas\" programadas para o feriado.  Veja também Segundo o jornal , o inquérito no qual as medidas foram solicitadas chegou à Corte na última segunda-feira (16). O pedido foi assinado pela subprocuradora-geral Lindôra Maria Araújo, conhecida por posicionamentos alinhados ao governo Jair Bolsonaro. O ministro destaca ainda que, de acordo com a manifestação da PGR, os investigados intentam dar um \" \" no presidente do Senado Federal, Rodrigo Pacheco, além de invadir o prédio do STF, retirar os magistrados \"na marra\" de seus respectivos cargos e \" \". ", "author": "Redação", "date": " 12:57 / 20 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sessao-e-suspensa-apos-apos-ricardo-barros-dizer-que-cpi-afasta-empresas-de-vacinas-1.3122132", "type": "PontoPoder", "title": "Sessão é suspensa após após Ricardo Barros dizer que CPI afasta empresas de vacinas", "subtitle": "O ataque causou críticas imediatas e depoimento pode ser cancelado", "article": "A Comissão Parlamentar de Inquérito (CPI) da suspendeu nesta quinta-feira (12) o do líder do governo na Câmara, (PP-PR), após o parlamentar afirmar que a investigação no Senado produziu um efeito negativo para o País, afastando o interesse de empresas na venda de vacinas para o Brasil.  Leia também A declaração de Ricardo Barros foi dada quando ele respondia sobre a negociação de 60 milhões de doses, ao preço de US$ 17 por unidade, da vacina , produzida pelo laboratório chinês CanSino. A vacina é representada no Brasil pela Belcher Farmacêutica e entrou na mira da comissão.  Após a suspensão da sessão, Barros concedeu uma entrevista no Senado ao lado de governistas e reforçou as críticas. Ele disse \"lamentar\" o fato de o País não ter comprado as vacinas que entraram na investigação da comissão, citando Covaxin, Sputnik e CanSino. \"Estou pronto para responder a todas as perguntas, mas não posso repetir que mentiras repetidas vezes se tornem verdade\", afirmou o deputado. Conforme o senador Marcos Rogério (DEM-RO), o presidente da CPI, Omar Aziz (PSD-AM), demonstrou disposição de de hoje e aprovar uma nova convocação para Ricardo Barros. O deputado foi convocado à CPI após ser apontado como mentor das na compra da vacina Covaxin. O nome de Barros teria sido , segundo relatou o deputado (DEM-DF) em depoimento à comissão no fim de junho. Aos senadores, Miranda contou que ele e o irmão, o servidor do Ministério da Saúde Luis Roberto Miranda, procuraram o gestor federal em março, em uma reunião no Palácio da Alvorada, em que na negociação da Covaxin. Na ocasião, segundo o deputado, Bolsonaro disse e que acionaria a Polícia Federal para o caso. No entanto, a por, supostamente, não ter pedido a apuração do caso.  O líder do governo no Senado, Fernando Bezerra (MDB), afirmou, em sessão da CPI em junho, que o presidente determinou, sim, apuração, mas achou adequado delegar a tarefa ao Ministério da Saúde. O secretário-executivo da Pasta, escalado pelo então ministro Eduardo Pazuello, teria averiguado o contrato, mas . O presidente confirma que se reuniu com os irmãos Miranda, mas nega que o teor da conversa entre eles seja o relatado nas denúncias. O representante nacional já chegou a defender a credibilidade de Barros, mas não confirmou ou negou que tenha citado o nome dele no encontro com a dupla. O deputado e o servidor foram ouvidos pela comissão em 25 de junho e, no mesmo dia, o líder do governo na Câmara usou as redes sociais para negar que tenha sido citado por Bolsonaro.   Com o depoimento de Barroso, os senadores também querem esclarecer a relação dele com Francisco Maximiano, dono da Precisa Medicamentos, que teria intermediado a venda de vacinas da Covaxin para o Ministério da Saúde. Maximiano é sócio de outra empresa, a Global Gestão em Saúde, que intermediou contrato suspeito com o Ministério da Saúde, quando Barros chefiava a pasta. Barros foi ministro entre 2016 e 2018, durante o governo Michel Temer. Sugerida pelo senador Alessandro Vieira (Cidadania-SE), a oitiva estava prevista para ocorrer antes do recesso parlamentar, mas foi adiada, o que levou Ricardo Barros a ingressar no Supremo Tribunal Federal (STF) com um pedido para determinar que a CPI tomasse seu depoimento ainda em julho. O ministro Ricardo Lewandowski indeferiu o pedido, mas garantiu ao deputado acesso aos documentos reunidos pela CPI que o envolvam. Parte desses documentos foi obtida por meio da transferência dos sigilos telefônico, fiscal, bancário e telemático do deputado Ricardo Barros (PP-PR), aprovada pela CPI. Após as polêmicas acerca da importação da vacina Covaxin, da Índia, o ministro da Saúde, Marcelo Queiroga, resolveu no final de julho, cujo contrato foi assinado pelo Brasil em fevereiro. A tratativa era intermediada pela farmacêutica brasileira Precisa Medicamentos. O contrato previa a compra de 20 milhões de doses do imunizante contra a Covid-19, desenvolvido pela empresa indiana Bharat Biotech. No entanto, as doses nunca chegaram a ser enviadas ao País — os pedidos de importação das vacinas foram negados pela Agência Nacional de Vigilância Sanitária (Anvisa), sob a alegação de não atendimento a critérios técnicos. A Covaxin foi ao centro da discussão política após depoimento do servidor público Luís Ricardo Miranda ao Ministério Público Federal (MPF). No relato, dado em 31 de março, o servidor do Ministério da Saúde afirmou ter sofrido \"pressão atípica\" para que os trâmites da compra fossem acelerados na Pasta. Embora a negociação da compra da vacina já estivesse na fila para a CPI, a revelação do depoimento fez o tema virar um dos principais assuntos da comissão. Assim, tanto o servidor quanto o irmão dele, o deputado federal Luís Miranda (DEM), foram ouvidos pelos senadores na última sexta-feira (25). ", "author": "Diário do Nordeste e Estadão Conteúdo ", "date": " 15:47 / 12 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sete-prefeituras-no-ceara-ainda-nao-tem-prefeitos-efetivamente-no-cargo-1.3129512", "type": "PontoPoder", "title": "Sete prefeituras no Ceará ainda não têm prefeitos efetivamente no cargo", "subtitle": "Nove meses após o resultado das urnas, ainda há cidades cujos eleitos têm pendência na Justiça ou aguardam novas eleições", "article": "Dos 184 municípios do Ceará, nove ainda vivem instabilidade nos cargos de prefeito e vice desde janeiro deste ano. Na última semana, decisões judiciais determinaram a cassação das chapas eleitas em , no Cariri, e , no Vale do Jaguaribe. Enquanto em Barro, o prefeito ainda pode recorrer da decisão, em , onde os eleitos nem chegaram a ser empossados, a questão é definitiva, e o Município deve passar por novas eleições ainda neste ano.  Leia também Além desses, há ainda outros com na Justiça Eleitoral, como registros de candidatura sub-júdice ou processos de cassação enfrentados pelos prefeitos. Veja como está a situação de cada um deles.  Eleitos e empossados, o prefeito de Barro, (PSD), e o vice, (PSD), tiveram os registros cassados pelo Tribunal Regional Eleitoral (TRE-CE) na última sexta-feira (27). O Tribunal considerou que o prefeito realizou, com o pretexto da pandemia, de 250 servidores temporários, enquanto estava em campanha eleitoral tentando a reeleição.   Seguindo parecer do o TRE-CE decidiu, por unanimidade, rejeitar recurso contra a decisão de primeira instância, determinando a realização de . O acórdão ainda não foi publicado, e o prefeito segue no cargo até que o processo transite em julgado no Tribunal Superior Eleitoral (TSE)    Em Caridade, a eleita (PDT) só conseguiu ser empossada após decisão do TSE no dia 9 de março, determinando deferimento do seu registro de candidatura e revertendo decisão do TRE-CE, que era, por unanimidade, pelo indeferimento. Em gestão anterior, Simone teve contas da Secretaria Municipal de Saúde, comandada por ela, reprovadas pelo Tribunal de Contas dos Municípios (TCM), após a identificação de irregularidades. Oposição recorreu no TSE, mas teve recurso no último dia 19. O acórdão ainda não foi publicado.  No município da Região Norte, o prefeito (PDT) enfrenta processo para manter o registro de candidatura, devido à rejeição de contas relativas a 2012, quando ele comandava o município. No último dia 12, ministro relator do processo no TSE manteve o deferimento do registro do prefeito, confirmando decisão de março do próprio Tribunal. Parte adversária interpôs último recurso, na tentativa de que a Corte reveja a decisão. Parecer da Procuradoria-Geral do Estado é pelo indeferimento.  Em maio, o prefeito de Itaiçaba, (PDT), e o vice, (Progressistas), foram cassados pelo TRE-CE. Como a decisão só deve ser executada após esgotados os recursos, eles permanecem no cargo até julgamento no TSE, para onde o processo foi remetido no último dia 25. O prefeito teve contas de governo reprovadas e estaria inelegível de 2015 a 2023, mas conseguiu registro de candidatura por meio de uma tutela antecipada, decisão provisória que foi revogada em dezembro do ano passado.  Vice-prefeita eleita, (PSB) teve, na última quinta-feira (26), recurso negado pelo TSE, que manteve o do registro de candidatura e, portanto, a cassação da chapa comandada por (PDT). Por unanimidade, o TSE entendeu que Flávia não se desligou de um cargo comissionado que ocupava como assessora parlamentar na três meses antes das eleições.  Não cabendo mais recurso, Jaguaruana será o a ter eleições suplementares em 2021. Após o TRE-CE receber a comunicação do TSE, o relator vai elaborar as resoluções com o calendário e as regras para o pleito. As datas possíveis são 7 de novembro e 5 de dezembro, de acordo com o calendário do TSE. Roberto da Viúva, que também enfrentou ações judiciais por ter contas desaprovadas no (TCE) na gestão anterior, e Flávia Façanha não chegaram a ser empossados. Quem está à frente da Prefeitura é o presidente da Câmara Municipal, (PCdoB).  Eleito e empossado, (PT) aguarda julgamento de um recurso interposto no (STF) pela coligação adversária, que vem de sucessivas derrotas na esfera judicial, no TRE-CE e no TSE, tentando indeferir o registro de candidatura do prefeito. A alegação é que Wanderley exerceu o cargo de prefeito temporariamente por 5 meses, no início de 2013, e depois, eleito, cumpriu o mandato, neste mesmo cargo, entre 2016 e 2020. Segundo os opositores, Wanderley estaria violando a Constituição ao assumir um , tese contestada pelo TSE, que reconhece o primeiro mandato apenas como , motivado por decisão judicial sobre o registro do prefeito eleito.  Em fevereiro, o TRE-CE decidiu, por unanimidade, cassar a chapa formada pelo prefeito (MDB) e pelo vice, (MDB), por abuso de poder político e econômico nas eleições.   A Justiça Eleitoral aponta que, nos meses que antecederam o pleito, o prefeito, em campanha para reeleição, cavou uma série de com o intuito de promover a própria candidatura. No dia 6 de maio, o TSE manteve a condenação, mas Zé Firmino conseguiu liminar para se manter provisoriamente na Prefeitura, até que um seja julgado pela instância máxima da Justiça Eleitoral.  No dia 1º deste mês, os municípios de foram os primeiros a realizar eleições suplementares no Ceará em 2021. Em , após a cassação de (PP), por abandono de cargo público quando era professor da rede municipal, a população elegeu seu aliado, (PP). Em , (PDT) foi eleito vencendo (PT), que em 2020 era vice do eleito e cassado (MDB), que teve contas de um convênio com o Governo Federal reprovadas pelo (TCU) quando foi prefeito em outra gestão. Em , o eleito no início do mês foi (PSD). Ele é filho de (PSD), ex-prefeito que em 2019 renunciou ao cargo para escapar de processo de cassação por parte da Câmara Municipal, o que foi visto como uma manobra passível da punição de inelegibilidade pela Justiça Eleitoral. ", "author": "Flávio Rovere", "date": " 19:45 / 01 de Setembro de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/sinalizacoes-de-dialogo-sao-promissoras-diz-presidente-da-camara-sobre-ambulantes-na-jose-avelino-1.3125076", "type": "PontoPoder", "title": "Sinalizações de diálogo são promissoras, diz presidente da Câmara sobre ambulantes na José Avelino", "subtitle": "Antônio Henrique (PDT) será o representante do Legislativo em comissão junto à prefeitura e comerciantes; morte de ambulante segue sendo investigada", "article": "O presidente da Câmara Municipal de Fortaleza, vereador antônio Henrique (PDT), disse, nesta quinta-feira (19), que as sinalizações inciais do diálogo entre Executivo, Legislativo e os feirantes da rua José Avelino são promissoras, no sentido de buscar um acordo para resolver os conflitos na região. Uma prova disso, segundo ele, foi o acordo para interromper temporariamente as atividades até o próximo domingo (22), após os confrontos entre feirantes e a Guarda Municipal nos últimos dias. Uma pessoa morreu no local atingida por um disparo de arma de fogo que está sendo investigado. A primeira reunião do comitê, cujo presidente da Câmara é o interlocutor do Legislativo, ocorreu ainda na noite de quarta-feira (18), quando ocorreram os entendimentos iniciais. Uma De acordo com Antônio Henrique, a ideia é buscar um entendimento que preserve o ordenamento urbano, mas permita que as famílias que sobrevivem do comércio informal na região possam também ser contempladas. Eis a maior dificuldade das negociações.  Leia mais Divergências em plenário A sessão desta quinta-feira, na Câmara Municipal de Fortaleza, foi marcada pelo pronunciamento de diversos parlamentares sobre o assunto. Membros da oposição reclamaram da situação no local e do decreto do prefeito José Sarto que suspendeu o comércio na área, alegando prejuízos aos feirantes. Diante dos diversos discursos, o presidente Antônio Henrique resolveu se pronunciar da tribuna do plenário - algo pouco usual - para atualizar os vereadores da situação tratada na reunião entre as partes. Henrique será o único representante da Câmara nas negociações. Enquanto isso, parlamantares de oposição pedem que a reunião sirva para debater o ordenamento do comércio ambulante, e não o fim da feira. Um publicado nesta quinta no Diário Oficial do Município, suspendeu por quatro dias o comércio no entorno da rua José Avelino. Este, evidentemente, foi um dos alvos da reclamação dos vereadores. Ainda na sessão da última quarta-feira, os parlamentares de oposição e da base do Governo já haviam discordado em como o assunto vem sendo tratado pelo . Segundo o presidente, suspender a feira da José Avelino servirá também para \"acalmar os ânimos\", após clima de tensão por conta da morte do feirante, confirmada ainda na quarta-fira após o confronto. Ambulantes denunciam que o homem teria sido atingido por um tiro vindo dos agentes.Um procedimento administrativo e um inquérito na Polícia Civil, no entanto, foram abertos para apurar o caso. O vereador (Pros) argumenta que a feira da José Avelino \"é uma realidade, e nenhum gestor que assuma a cidade vai conseguir mudar isso\". Já o líder da oposição na Câmara, vereaor (Pros), por sua vez, reconhece a a interlocução como positiva, mas que espera resultados concretos após as próximas reuniões. \"Será que tem algum gestor que acredita que com opressão e com briga ou com essa morte as pessoas vão embora dali? Não vão, é o sustento daqueles trabalhadores\", conplementa. Morte de ambulante O líder do governo na Casa, vereador Gardel Rolim (PDT), diz que as investigações sobre a morte ocorrida em meio aos confrontos segue alvo de investigação da Polícia Civil. Como, em tese, os Guardas Municipais, para aquele tipo de conflito, usam apenas armas não letais, um processo administrativo também foi instaurado para apurar as circunstâncias. Segundo ele, o Exceutivo pretende que haja transparência nas apurações e que ele mesmo levará as atualizações do caso, quando ocorrerem, aos demais vereadores. ", "author": "Inácio Aguiar e Felipe Azevedo", "date": " 16:30 / 19 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/stj-suspende-denuncia-contra-flavio-bolsonaro-e-fabricio-queiroz-investigados-por-rachadinhas-1.3127485", "type": "PontoPoder", "title": "STJ suspende denúncia contra Flávio Bolsonaro e Fabrício Queiroz, investigados por 'rachadinhas'", "subtitle": "Decisão liminar atende a pedido feito pela defesa de Queiroz", "article": "O ministro do Superior Tribunal de Justiça ( ) João Otávio de Noronha suspendeu análise da denúncia oferecida pelo Ministério Público do Rio de Janeiro ( ) contra o senador (Patriota-RJ) e . Os dois são investigados por esquema de \"rachadinha\" na Assembleia Legislativa do Rio de Janeiro (Alerj). As informações são da . O pedido foi feito pela defesa de Queiroz, conduzida pelo advogado Paulo Emílio Catta Preta. A reclamação foi deferida pelo ministro nessa terça-feira (24), e a decisão se estendeu a . De acordo com o portal , a investigação do caso de \"rachadinha\" estava parada desde janeiro. Ainda segundo o , Noronha afirmou que uma não suspensão da ação penal pode impor \"maiores obstáculos ao seu desenvolvimento sadio\". Tal falto poderia provocar \"novas nulidades que conturbarão ainda mais um cenário por demais complexo\". Noronha concedeu, em julho de 2020, a Fabrício Queiroz e à esposa dele, . Como justificativa, o magistrado apontou que Queiroz deveria prosseguir com o tratamento contra um câncer: Márcia, por sua vez, precisaria cuidar do marido. Catta Preta, em nota, avaliou a decisão liminar proferida pelo STJ como \" \". \"Seria temerário dar prosseguimento a uma ação penal inaugurada por denúncia que se vale maciçamente de dados bancários e fiscais já declarados nulos\", considerou. A defesa de Queiroz assinala que \"dois terços das páginas\" da denúncia apresentam tais dados, os quais, segundo os advogados, foram \"produzidos sem nenhum valor jurídico\". O MPRJ denunciou o filho do presidente Jair Bolsonaro (sem partido) pelos crimes de apropriação indébita, lavagem de dinheiro, organização criminosa e peculato. Conforme o órgão, servidores do gabinete de Flávio na Alerj eram obrigados a devolver parte dos salários deles mensalmente ao então deputado estadual. Ainda segundo a denúncia, a \" \", crime contra a administração pública, foi operada por Fabrício Queiroz, assessor e motorista de Flávio Bolsonaro até outubro de 2018. A operação que investiga o esquema de corrupção começou um mês depois, após o Conselho de Controle de Atividades Financeiras (Coaf) detectar movimentação superior a R$ 1,2 milhão nas contas de Queiroz, ligado à família Bolsonaro. ", "author": "Redação", "date": " 14:50 / 25 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/titular-do-mec-diz-que-existe-grau-de-deficiencia-que-e-impossivel-a-convivencia-1.3125213", "type": "PontoPoder", "title": "Ministro da Educação diz que existe 'grau de deficiência que é impossível a convivência'", "subtitle": "Milton Ribeiro voltou a falar sobre crianças com deficiência nesta quinta-feira (19) em uma visita ao Recife", "article": "O ministro da Educação, , voltou a falar, nesta quinta-feira (19), sobre crianças com deficiência. Segundo o gestor, existe \"grau de deficiência que é ”. A declaração foi dada dias após ele afirmar que estudantes com deficiência atrapalhavam o aprendizado dos outros alunos. As informações são do jornal   Leia mais “Nós temos, hoje, 1,3 milhão de crianças com deficiência que estudam nas escolas públicas. Desse total, 12% têm um grau de deficiência que é impossível a convivência. O que o nosso governo fez: em vez de simplesmente jogá-los dentro de uma sala de aula, pelo ‘inclusivismo’, nós estamos criando salas especiais para que essas crianças possam receber o tratamento que merecem e precisam”, disse Ribeiro durante uma visita ao Recife. A nova fala do titular do MEC foi criticada por , como a deputada federal Maria do Rosário (PT-RS). A parlamentar usou as redes sociais para classificar a medida defendida por Ribeiro como .   À no dia 9 de agosto, o ministro disse que estudantes com deficiência \"atrapalhavam, entre aspas\" o aprendizado de outros alunos sem a mesma condição. Os motivos que causavam isso, segundo ele, são que \"a professora não tinha equipe, não tinha conhecimento para dar a ela atenção especial\". Após a ocasião, o presidente da Federação Brasileira das Associações de Síndrome de Down (FBASD), Antônio Carlos Sestaro, avaliou ao que a declaração do titular do MEC foi , pois classificou a pessoa com deficiência como . \"Se a própria Constituição diz que devemos promover o bem de todos sem qualquer forma de discriminação, não há de se falar que criança com deficiência atrapalha. O ministro desconhece ou não cumpre a Convenção sobre os Direitos das Pessoas com Deficiência e a Lei Brasileira de Inclusão, que colocam que ninguém vai ser discriminado pela sua deficiência\", declarou. Na terça-feira (17), o Ribeiro disse que a fala que foi ao ar na foi . Segundo o jornal , ele disse que nunca utilizaria uma terminologia \"tão baixa e preconceituosa nesse sentido que foi colocada\". Porém, completou afirmando que algumas crianças, dependendo do grau de deficiência, \"criam dificuldades\" para elas e outros colegas na escola. \"Quando fiz essa referência, fiz questão de falar que estava colocando entre aspas. O inclusivismo, que foi política do governo anterior, pega a criança com deficiência e joga na sala de aula, sem nenhum preparo, capacitação, preparação do ambiente para receber essas crianças\", declarou durante o seminário \"Educação híbrida e os novos quadrantes do ensino e da aprendizagem\", realizado pela Associação Brasileira de Mantenedoras de Ensino Superior (Abmes). Ribeiro ainda continuou dizendo que \"os graus de deficiência têm níveis diferentes\": \"Temos, por exemplo, uma criança com Síndrome de Down que chega numa classe e vira celebridade, pela simpatia, pelo sorriso. Mas temos algumas com autismo severo que criam dificuldades para elas e outros alunos. Foi nesse contexto\", explicou. ", "author": "Redação", "date": " 18:19 / 19 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tre-ce-retoma-atendimento-presencial-ao-eleitor-em-todo-o-ceara-nesta-segunda-13-1.3134883", "type": "PontoPoder", "title": "TRE-CE retoma atendimento presencial ao eleitor em todo o Ceará nesta segunda (13)", "subtitle": "O serviço irá funcionar somente por meio de agendamentos prévios; atendimento remoto permanece sendo prioridade do Tribunal", "article": "Com a melhora dos índices da pandemia de Covid-19 na região, o (TRE-CE) vai retomar os atendimentos presenciais ao eleitorado a partir desta segunda-feira (13) nas zonas eleitorais. No entanto, o órgão ressalta que os serviços à distância, que estavam sendo ofertados de modo remoto pelo , permanecem como prioridade durante o período para a segurança da população. Os atendimentos presenciais serão possibilitados das 8h às 14h mediante agendamento prévio ou pelo Disque Eleitor 148, de segunda a sexta-feira, das 7h às 14h, com o custo de uma ligação local. O TRE-CE informa ainda que acompanhantes não serão permitidos nos espaços, exceto em casos de circunstâncias legais específicas. “A Justiça Eleitoral desenvolveu esse sistema para que o(a) cidadão(ã) possa requerer atendimento sem sair de casa, minimizando assim os riscos de contágio do novo coronavírus e assegurando a saúde de eleitores(as) e colaboradores(as) do Tribunal”, informa o TRE-CE. Além disso, para a população que já realizou solicitações pelo Sistema Título Net, não há a necessidade de comparecimento nos cartórios eleitorais. O acompanhamento das demandas deve ser feito pela do TRE-CE. 2ª via do título O Tribunal Regional Eleitoral do Ceará detalha ainda que, caso os eleitores precisem da segunda via do título, eles podem apresentá-lo via aplicativo do , previsto pela e voltado para dispositivos móveis com sistemas Android e iOS. “Outro documento que pode substituir o título impresso é a . Ela pode ser emitida gratuitamente no site do TRE-CE e comprova que o(a) eleitor(a) está quite com a Justiça Eleitoral”, esclarece o órgão. Mais informações Funcionamento: segunda a sexta-feira Horário: 7h às 14h E-mail: 148@tre-ce.jus.br Através de WhatsApp: (85) 99430-6318 E-mail: ouvidoria@tre-ce.jus.br ", "author": "Redação", "date": " 11:45 / 12 de Setembro de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/stf-publica-video-desmentindo-declaracoes-de-bolsonaro-sobre-gestao-na-pandemia-1.3115832", "type": "PontoPoder", "title": "STF publica vídeo desmentindo declarações de Bolsonaro sobre gestão na pandemia", "subtitle": "O presidente afirmou que a Corte o impediu de atuar no combate à Covid-19", "article": "O Supremo Tribunal Federal ( ) publicou vídeo nesta quarta-feira (28) para do presidente Jair Bolsonaro (sem partido) sobre ações do governo durante a pandemia. O chefe do Executivo Nacional declarou diversas vezes que a Corte o impediu de agir no enfrentamento à Covid-19.  Leia também \"O STF não proibiu o governo federal de agir na pandemia! Uma não vira verdade!\", publicou o órgão. No último sábado (24), Bolsonaro criticou decisões judiciais do STF. \"Se eu tivesse coordenando a pandemia, não teria morrido tanta gente\", disse a apoiadores durante uma transmissão em uma rede social do deputado Eduardo Bolsonaro (PSL-SP). VEJA VÍDEO:  Notícias falsas Nesta quarta, o tribunal divulgou um vídeo e pediu aos internautas que ele seja compartilhado. \"Leve informação verdadeira a mais pessoas\", escreveu. O texto foi acompanhado das hashtags #VerdadesdoSTF e #FakeNewsNão. Com duração de 29 segundos, a gravação reforça o esclarecimento sobre decisão que reconheceu a de estados, Distrito Federal, municípios e União no combate à pandemia. \"É falso que o Supremo tenha tirado poderes do presidente da República de atuar na pandemia\", disse a narração. Vídeo continuou afirmando que: \"É verdadeiro que o STF decidiu que União, estados e Prefeituras tinham que atuar juntos, com medidas para proteger a população\". O objetivo, segundo a corte, é \"conscientizar a sociedade sobre a importância da checagem de fatos, a fim de evitar a propagação de fake news\". \"Notícias falsas deturpam a decisão, alegando que o Supremo proibiu o governo federal de agir no enfrentamento da pandemia. No entanto, a Secretaria de Comunicação Social do STF já havia publicado esclarecimento sobre o caso no início do ano, destacando o entendimento do colegiado.\" Críticas constantes No início deste ano, o STF já havia rebatido declarações de Bolsonaro quando afirmou, no dia 18 de janeiro, que a corte não proibiu o governo federal de agir no enfrentamento da Covid-19. Por meio de nota assinada pela Secretaria de Comunicação Social, o tribunal ressaltou que suas decisões não excluíram nenhuma esfera administrativa dessa responsabilidade na atuação contra a pandemia. O texto não citava Bolsonaro, mas era uma resposta ao chefe do Executivo, que afirmou que não pôde agir no combate à doença por decisão do Supremo. \"Vou repetir aqui: que moral tem João Doria e Rodrigo Maia em falar em impeachment se eu fui impedido pelo STF de fazer qualquer ação contra a pandemia?\", disse Bolsonaro no dia 15 de janeiro em entrevista a José Luiz Datena, da TV Band. Segundo Bolsonaro, pelo Supremo, ele deveria \"estar na praia tomando uma cerveja\". Na época, o discurso do presidente reverberou em sua base. Diante da discussão sobre o colapso de saúde em Manaus, bolsonaristas passaram a eximir o presidente de culpa sob o argumento de que o Supremo o proibiu de agir.  ", "author": "Marcelo Rocha e Ricardo Della Colleta/Folhapress", "date": " 23:48 / 28 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tasso-e-cid-elogiam-dr-cabeto-apos-anuncio-de-saida-da-secretaria-da-saude-1.3124279", "type": "PontoPoder", "title": "Tasso e Cid elogiam Dr. Cabeto após anúncio de saída da Secretaria da Saúde", "subtitle": "O agora ex-secretário de Saúde do Estado teve a saída divulgada nesta terça (17)", "article": "Os senadores (PSDB) e Cid Gomes (PDT) elogiaram o ex-secretário da Saúde do Ceará, , após o anúncio da saída do cargo. O governador informou nesta terça-feira (17) que Cabeto deixou a função.  Leia Mais Por meio das redes sociais, Tasso elogiou o \"extraordinário trabalho\" do ex-secretário e a \"liderança firme e responsável\" no enfrentamento da pandemia de Covid-19 no Estado. \"Sua dedicação e competência, às vezes sacrificando sua própria saúde e de sua família, merecem de todos nós o reconhecimento. Receba nossa homenagem, certos de que por seu espírito público e humanista permaneceremos sempre contando com seu talento a serviço de todos os cearenses\".   \"Gostaria de registrar toda minha admiração e respeito ao Dr. Cabeto, que com espírito público e vocação por servir emprestou seu talento ao estado do Ceará com muita coragem e determinação\", disse . O senador do PDT também ressaltou o esforço do médico em tornar o Estado referência em transparência e boa governança.   Outras lideranças políticas, como o prefeito de Fortaleza, (PDT), também médico, se manifestaram. \"Estou certo de que dará continuidade à trajetória de médico competente e abnegado\", pontuou Sarto após agradecer pelo trabalho de Cabeto. O governador Camilo Santana (PT) anunciou a saída de Dr. Cabeto em postagem nas redes sociais. Ele informou que o ex-secretário manifestou o desejo de deixar o cargo e agradeceu \"o trabalho e dedicação, sobretudo no momento desafiador da pandemia\". Dr. Cabeto esteve à frente da Secretária de Saúde do Ceará desde o início do segundo mandato de Camilo Santana, somando 2 anos e sete meses à frente da pasta. Até o momento, não foi anunciado quem deve substituí-lo.   ", "author": "Redação", "date": " 21:00 / 17 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tjce-inicia-campanha-de-15-anos-da-lei-maria-da-penha-em-acao-durante-classico-rei-1.3116883", "type": "PontoPoder", "title": "TJCE inicia campanha de 15 anos da Lei Maria da Penha em ação durante Clássico-Rei", "subtitle": "A ação dará início a uma série de iniciativas que serão desenvolvidas durante todo o mês de agosto", "article": "O Tribunal de Justiça do Ceará (TJCE) dará início à campanha de comemoração dos 15 anos da e de combate à violência doméstica. O lançamento nacional será durante o que acontece neste domingo (1), às 20h30, válido pela série A do Campeonato Brasileiro de Futebol. A campanha intitulada “Justiça pela Mulher – O Judiciário e Você contra a Violência Doméstica”, além de tratar sobre a Lei Maria da Penha, também abordará temas relacionados à violência de gênero.  Leia também Durante o , os times exibirão banners com a logomarca da campanha e frases de incentivo à denúncia para os torcedores e torcedoras que vão acompanhar a partida de casa. A ação conta com o suporte dos clubes cearenses e da (FCF). Ela também destaca que as campanhas tem como pilares “a orientação, a informação e a prevenção”, já que o enfrentamento à violência contra a mulher não abrange somente a vertente jurídica, mas também a pedagógica. Ao longo do mês de agosto, irão ocorrer outras iniciativas, como uma série de matérias e postagens nas redes sociais, destacando o papel do Judiciário no combate à violência e as inovações sociais promovidas durante esses últimos 15 anos. A campanha também contará com o lançamento de vídeo com artistas cearenses se manifestando contra a violência doméstica, com o título “Cole essa ideia”. Criada em 7 de agosto de 2006, a Lei Maria da Penha tem sido o principal instrumento da jurídico no combate à violência doméstica e familiar contra a mulher e punir seus agressores. O nome partiu de uma farmacêutica cearense, , que sofreu dupla tentativa de feminicídio em 1983 pelo seu então companheiro. A Lei Maria da Penha ( ) que celebra 15 anos de existência no próximo dia 7 de agosto, . Na primeira em 3 de abril, na lei nº 13.984, tornando obrigatório agressores frequentarem centros de educação e de reabilitação e serem acompanhados psicossocialmente para evitar a reincidência dos crimes. Já segunda alteração, em 7 de julho, na lei nº 14.022, garante a continuidade do funcionamento habitual dos órgãos que compõem a rede de assistência às vítimas amparadas pela Lei Maria da Penha, durante a pandemia. Além disso, também inclui no grupo de amparados contra a violência doméstica e familiar idosos, pessoas com deficiência, crianças e adolescentes. ", "author": "Redação", "date": " 11:21 / 31 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tse-reforca-defesa-da-urna-as-vesperas-da-retomada-do-debate-sobre-voto-impresso-na-camara-1.3115673", "type": "PontoPoder", "title": "TSE reforça defesa da urna às vésperas da retomada do debate sobre voto impresso na Câmara", "subtitle": "O presidente da Corte, Luís Roberto Barroso, participa nesta sexta-feira (30) de evento promovido pela Escola Superior da Advocacia no Crato", "article": "Em meio à cruzada da base aliada do presidente Jair Bolsonaro (sem partido) em prol do , que deve voltar à pauta da Câmara dos Deputados em agosto, o (TSE) tem reforçado sua atuação em defesa da confiabilidade do voto eletrônico. Uma das mais recentes investidas do presidente da Corte, ministro , é a formação de um núcleo de monitoramento que reforce a segurança do sistema eleitoral brasileiro. Na última terça-feira (27), Barroso decidiu designar do TSE para a tarefa de monitorar manifestações relacionadas à segurança do processo eleitoral: a secretária-geral do Tribunal, Aline Osório, e o secretário de tecnologia da Corte, Júlio Valente. O TSE já tem promovido para desmentir informações falsas e dar mais transparência aos mecanismos que garentem segurança à urna eletrônica. O núcleo recém-criado estará inserido neste trabalho. Neste contexto, Luís Roberto Barroso participa, na próxima sexta-feira (30), do encerramento da para falar sobre \"Constitucionalismo Democrático no Século XXI\". O painel será mediado pelo advogado cearense André Costa, presidente do Instituto Cearense de Direito Eleitoral (Icede). O evento, que teve início nesta quarta (28), tem como tema central \"Por um Direito Constitucional de luta e resistência\". A realização é da Subsecção Crato da (OAB) e da Escola Superior da Advocacia do Ceará (ESA-CE), além da Universidade Regional do Cariri (Urca) e da Faculdade de Direito da Universidade Federal de Minas Gerais (UFMG). Painel de encerramento da Bienal Internacional Paulo Bonavides, com Luís Roberto Barroso Quando: 30 de julho, às 19h Inscrições gratuitas e transmissão: cursos.esace.org.br ", "author": "Redação", "date": " 18:25 / 28 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tres-cidades-no-ceara-escolhem-prefeitos-neste-domingo-acompanhe-1.3117230", "type": "PontoPoder", "title": "Três cidades no Ceará escolhem prefeitos neste domingo; acompanhe", "subtitle": "Candidatos e aliados se mobilizam em pleito que reúne quase 70 mil eleitores cearenses em três municípios", "article": "Reunindo 69.012 eleitores e efetivo de mais de duas mil pessoas, entre mesários, servidores, auxiliares, delegados, magistrados, promotores e profissionais de segurança, as eleições suplementares em , e movimentam este domingo (1º) nos três municípos cearenses, mobilizando candidatos e aliados. Até o início desta tarde, o Tribunal Regional Eleitoral do Ceará (TRE-CE) não registrou nenhuma intercorrência no processo de votação nas três cidades. A Polícia Federal também acompanha o pleito, que se mantém sem ocorrências. No sábado (31), o presidente do Tribunal Regional Eleitoral do Ceará (TRE-CE), desembargador Inácio de Alencar Cortez Neto, reuniu-se, com integrantes da Polícia Federal (PF) e da Polícia Militar (PM) que atuarão em Missão Velha, na região do Cariri.  Leia também Pouco depois da abertura das seções de votação, (PDT), postulante a prefeito, postou mensagem aos eleitores, ao lado da urna eletrônica. \"A democracia é a esperança de todo cidadão\", escreveu. O deputado estadual (PDT) e o presidente estadual do PSD, , foram ao município caririense reforçar o apoio neste domingo.  O candidato conta com o apoio do comando pedetista no Estado, tendo recebido, durante a campanha, suporte do vice-presidente nacional da sigla, Ciro Gomes, assim como do presidente estadual, o deputado federal André Figueiredo. A eleição em Missão Velha promete ser uma das mais disputadas entre os pleitos deste domingo. Do outro lado, está a candidata (PT), indicada pelo ex-prefeito Dr. Washington (MDB), impedido de assumir no início do ano pelo Tribunal Superior Eleitoral (TSE). Durante o mês de campanha, Fitinha contou com o ex-presidente Lula como cabo eleitoral. Neste domingo (1º), o deputado federal (PT) e o presidente estadual do PT, , estiveram ao lado da candidata durante a votação.  Em Martinópole, região Norte do Estado, o candidato do PP, Betão, que é prefeito interino do município, votou às 11h no distrito de Boa Vista. Ele tenta se manter no comando da Prefeitura após o indeferimento da candidatura de James Bel, que é aliado dele.   A comitiva de apoio à candidatura envolve líderes em nível estadual como o deputado estadual (PDT), que usou as redes sociais para registrar a parceria.  Zezinho Albuquerque (PDT), deputado estadual licenciado e secretário estadual das Cidades, e o deputado federal Moses Rodrigues (MDB) também estiveram no município.  Do outro lado, está o ex-prefeito do município, (PL). Derrotado nas urnas em novembro pelo eleito e cassado James Bel (PP), ele volta a disputar a preferência dos 9.347 eleitores do município.   \"Já estamos em Martinópole com 22 na cabeça e no coração, pra logo mais as 17h ser confirmado Júnior Fontenele prefeito do município. Martinópole hoje acordou com a vontade de crescer, se desenvolver, de paz, amor\", escreveu o deputado Romeu Aldigueri, apoiador do candidato, que também foi acompanhar o pleito presencialmente.  O deputado federal (PDT) também esteve em Martinópole, posando ao lado do candidato Júnior Fontenele e aliados no sábado. Em uma das fotos, é possível ver uma aglomeração de apoiadores, vários sem máscara. Assim como no ano passado, as eleições suplementares devem seguir normas de distanciamento estabelecidas pela Justiça Eleitoral.  Em Pedra Branca, no Sertão Central, o dia de votação ocorre também sem ocorrências significativas. O candidato Matheus Góis (PSD), filho do prefeito eleito, mas afastado do cargo, Antônio Góis (PSD), votou ainda cedo, cerca das 8h30.   Padre Antônio (PDT), aliado do prefeito interino e presidente da Câmara, Rogério Curdulino (Solidariedade), que chegou a anunciar candidatura, mas renunciou à disputa, também já registrou o seu voto. Pela manhã, Padre Antônio participou de uma missa no Município antes de votar.   Nos três municípios, os candidatos eleitos no ano passado tiveram o registro de candidatura cassado por decisões da Justiça Eleitoral. Em Pedra Branca, Antônio Góis foi considerado inelegível por ter renunciado ao cargo de prefeito em 2019, para evitar processo de cassação instaurado pelo Legislativo municipal por improbidade administrativa. A ação foi interpretada pelo TSE como uma manobra para que ele se mantivesse elegível já no ano seguinte. Em Martinópole, James Bel, impedido de assumir devido a condenação por abandono de emprego público como professor da rede municipal, tentou emplacar nova candidatura amparado por recursos judiciais, mas, há uma semana, acabou desistindo de recorrer da última decisão desfavorável e ficou de fora da disputa direta pela Prefeitura. Já em Missão Velha, Dr. Washington, ex-prefeito entre 2009 e 2012, teve contas de gestão reprovadas pelo Tribunal de Contas da União (TCU), que apontou irregularidades na execução de um convênio com o Governo Federal. Betão Souza (PP) Júnior Fontenele (PL)   Dr. Lorim (PDT) Fitinha (PT)   Matheus Gois (PSD) Padre Antonio (PDT)   ", "author": "Flávio Rovere, Nicolas Paulino, Valéria Alves e Maristela Gláucia", "date": " 15:02 / 01 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tema-central-nas-eleicoes-de-2020-motim-da-pm-ainda-tem-repercussoes-politicas-no-ceara-1.3101726", "type": "PontoPoder", "title": "Tema central nas eleições de 2020, motim da PM ainda tem repercussões políticas no Ceará", "subtitle": "Punições contra militares envolvidos na paralisação trazem à tona pauta politizada ao longo do ano passado", "article": "A punição com de policiais cearenses, ocorrido no início de 2020, joga luz em um caso que está sob investigação pela , portanto, interno da corporação militar, mas que continua gerando repercussões no ambiente político estadual. O movimento dos policiais acabou sendo um dos temas centrais do da capital cearense no ano passado. Além disso, embora tenham negado motivação política, algumas lideranças ligadas de alguma forma à paralisação disputaram, sem êxito, vagas de vereador em Fortaleza. Até agora, são mais de de segurança denunciados pelo Ministério Público do Estado (MPCE) por ligação direta ou indireta com o motim. Punições administrativas Um policial foi expulso da corporação, nesta semana, pela Controladoria-Geral de Disciplina (CGD), por ter participado dos atos grevistas. Ele foi o primeiro militar que recebeu a punição máxima. Além disso, outros contra o senador (PDT), quando foi baleado ao avançar com uma retroescavadeira contra um quartel em Sobral, onde estavam policiais amotinados.  Leia mais Em entrevista coletiva, na última quinta-feira (24), o governador (PT) afirmou que o Estado vai punir todos os que descumpriram a lei. O que diz a lei A Constituição Federal, no seu artigo 142, veta greve ou qualquer tipo de paralisação de membros das Forças Armadas e policiais militares. O (STF), inclusive, estendeu a proibição a todo tipo de corporação policial, como federais e civis. O veto existe porque as forças de segurança são consideradas serviço essencial, além do que uma paralisação desse tipo de atividade pode representar riscos à sociedade. Além disso, o Código Penal Militar, em seu artigo 149, considera crime a prática de motim. Interesses políticos Mas, para além das consequências administrativas e criminais, o movimento considerado ilegal de um grupo de PMs no Ceará teve componentes políticos. O motim, que ocorreu no ano das eleições municipais sob reivindicações de melhorias salariais, foi inclusive colocado em pauta durante a campanha por diferentes candidatos. Para o pesquisador do da Universidade Federal do Ceará (LEV/UFC), Ricardo Moura, a forte politização dos quarteis acaba dificultando que pautas essenciais da categoria avancem. Politização dos quarteis Ricardo Moura avalia que o motim realizado pelos militares no Ceará extrapolou a luta por questões trabalhistas. \"Transcendeu os aspectos das condições de trabalho e se tornou algo direcionado ao governador, uma plataforma de discursos que passaram ao largo dos interesses dos profissionais. O motim se desvirtuou de uma movimentação da categoria\", analisa. O cientista político e pesquisador do (Lepem), também da UFC, Cleyton Monte, considera que a avaliação do motim foi negativa \"tanto por parte da população como por parte do comando da Polícia\". PEC em tramitação Na Câmara Federal, tramita uma Proposta de Emenda à Constituição (PEC), de autoria da deputada federal Perpétua Almeida (PCdoB-AC), que impede militares da ativa de ocuparem cargos de natureza civil na administração pública. Hoje, de acordo com a Constituição Federal, só podem exercer cargos político-partidários os militares que estiverem na reserva ou que, estando há menos de dez anos na corporação, afastem-se da atividade. Cronologia do motim às eleições Em 2020, o deputado federal (Pros), um dos principais representantes da categoria, junto com seu principal aliado na Assembleia Legislativa, o deputado estadual Soldado Noélio (Pros), foram os primeiros a assumir a dianteira das negociações com o Governo do Estado. Wagner era pré-candidato à Prefeitura de Fortaleza. O acordo celebrado inicialmente com o Governo, porém, não agradou a tropa, e o episódio frustrou o seu grupo político. Em meio às dificuldades de pacificar os ânimos, Capitão Wagner e aliados buscaram se descolar do movimento. Durante a campanha, o opositor negou ter sido a favor do motim, provocando embates com o grupo governista, que apoiava o então candidato à Prefeitura, (PDT), e sustentou que houve participação direta do adversário no movimento. Outras lideranças que, posteriormente, assumiram a frente dos atos também acabaram sofrendo revezes no campo político-eleitoral.  Veja O ex-deputado federal (Avante), a presidente da Associação das Esposas de Policiais do Ceará, Nina Carvalho (Republicanos), Soldado Wescley (Avante) e Cabo Monteiro (Pros) foram outros dos nomes ligados ao motim que concorreram às eleições de 2020. Nenhum teve êxito nas urnas. ", "author": "Redação", "date": " 10:00 / 26 de Junho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tres-episodios-em-brasilia-que-aumentam-pressao-sobre-bolsonaro-esta-semana-entenda-1.3103075", "type": "PontoPoder", "title": "Três episódios em Brasília que aumentam pressão sobre Bolsonaro esta semana; entenda", "subtitle": "Além da CPI da Covid-19, a suspeita de irregularidade na compra de vacinas e um \"superpedido\" de impeachment elevam a temperatura no Planalto", "article": "A semana inicia com o aumento da pressão sobre o governo do presidente Jair Bolsonaro (sem partido). Três episódios acendem o alerta no Planalto e podem provocar reação do Executivo. A expectativa de um “superpedido” de , o avanço da CPI da Covid-19 e a suspeita sob a liderança do Governo na Câmara na negociação de vacinas elevam a temperatura no Planalto.  Leia mais Liderança na Câmara Na semana passada, o líder do governo na Câmara, Ricardo Barros (PP-PR), entrou no centro das apurações da CPI sobre supostas irregularidades na compra da Covaxin. O nome de Barros foi citado pelo colega Luis Miranda (DEM-DF). Barros é responsável pela condução da pauta prioritária do governo na Câmara. Segundo Miranda, Bolsonaro atribuiu ao deputado o envolvimento na aquisição da vacina indiana. Ao comentar com apoiadores nesta segunda-feira (28) a denúncia de irregularidades na compra do imunizante, o Chefe do Executivo disse que não tem como saber o que acontece nos ministérios de seu governo. \"Ele (o deputado Luis Miranda) que apresentou (informações sobre a compra da vacina), eu nem sabia como é que estavam as tratativas da Covaxin porque são 22 ministérios. Só o ministério do Rogério Marinho (Desenvolvimento Regional) tem mais de 20 mil obras”, disse o presidente.  A tese é de que Bolsonaro pode ter prevaricado, que é quando um servidor deixa de praticar atividades de ofício por interesse próprio ou de terceiros - o que é considerado crime.   CPI em foco O relator da CPI da Covid no Senado, (MDB-AL), afirmou ainda no sábado (26) que o colegiado começou pelo vírus, em alusão ao novo coronavírus, e chegou \"ao câncer da corrupção\". Entrando no terceiro mês, a expectativa é que a comissão seja prorrogada por mais 90 dias. Um pedido de prorrogação foi apresentado nesta segunda (28) pelo vice-presidente, senador (Rede-AP). É preciso assinatura de 27 dos 81 senadores. O ponto alto da CPI esta semana deve ser na quarta-feira (30), quando os senadores pretendem ouvir o empresário . A Comissão também determinou a quebra dos sigilos do investigado. Wizard é acusado de ser um dos integrantes do chamado “ ”, que supostamente assessorou o presidente Jair Bolsonaro durante a pandemia. Para estra segunda (28) está marcada uma reunião do grupo majoritário do colegiado, ou seja, dos senadores de oposição e independentes. O assunto deve fazer parte do depoimento de Wizard. Além disso, a CPI deve aprofundar a investigação sobre as supostas irregularidades na compra da Covaxin. Impeachment Congressistas da oposição avaliam ainda citar o caso Covaxin em que será apresentado nos próximos dias contra o presidente Jair Bolsonaro, ou elaborar uma proposta especificamente sobre as suspeitas de irregularidade. Ainda discutem com movimentos sociais a possibilidade de antecipar protestos contra Bolsonaro que estavam marcados para o fim de julho. A manifestação deve ocorrer no próximo dia 2. O presidente do PDT, Carlos Lupi, quer aderir ao movimento de tentar barrar as votações no Congresso. \"Vamos propor a todos os partidos. Esta decisão não pode ser solitária, pois não teria eficácia\". O depoimento de Miranda, na avaliação da presidente do PT, Gleisi Hoffmann, mostrou que Bolsonaro não mandou investigar a denúncia por interesses políticos. \"Isso é prevaricação. Estamos defendendo que esse caso integre o superpedido de impeachment\", disse. Para o líder do PT na Câmara, Bohn Gass (RS) as suspeitas sobre a Covaxin \"mudam o cenário\" e podem antecipar novos protestos contra o presidente, marcados inicialmente para 24 de julho. Membros do PL e PP, partidos do centrão que se associaram a Bolsonaro, também não enxergam motivos para abertura de um processo de impeachment contra o presidente. Cabe a Lira, que é do PP e aliado do Planalto, dar aval a eventual investigação de Bolsonaro. ", "author": "Folhapress/Redação", "date": " 16:30 / 28 de Junho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tres-milhoes-de-doses-da-coronavac-chegarao-ao-ceara-a-partir-de-1-de-setembro-diz-doria-1.3126434", "type": "PontoPoder", "title": "Três milhões de doses da CoronaVac chegarão ao Ceará a partir de 1º de setembro, diz Dória", "subtitle": "Estado reservou o montante de R$ 178,5 milhões para a compra direta junto ao Laboratório Sinovac e o Instituto Butantan.", "article": "O Ceará deve receber três milhões de doses da vacina CoronaVac a partir do dia 1º de setembro. O anúncio foi feito pelo governador de São Paulo, (PSDB), na manhã desta segunda-feira (23). O estado será o primeiro a receber as vacinas diretamente do Instituto Butantan - fora do Plano Nacional de Imunização -, após contrato assinado ainda no dia 9 de agosto. Dória destacou a decisão do governador cearense (PT) em adquirir as três milhões de doses do imunizante. Por já ter o acordo firmado, o Ceará terá prioridade no recebimento das vacinas.Os estados do Maranhão e Espirito Santo receberão as doses na sequência. Procurado pela reportagem, o Instituto Butantan não informou até o fechamento desta reportagem como será o esquema de chegada das vacinas.  Leia também O contrato de foi assinado pelo então Secretário de Saúde do Estado, Dr. Cabeto, que deixou o cargo pouco depois.   Segundo o governador, a intenção da compra seria prevenir os atrasos causados pela distribuição do Plano Nacional de Imunização (PNI). A expectativa inicial era de que o lote com as vacinas chegasse ao Ceará no fia 25 de agosto. Em entrevista exclusiva ao Bom dia Ceará ainda no início do mês, Cabeto disse que o Estado tentará compra direta da Pfizer. Ao todo,  . De início, a informação era de que as primeiras duas milhões chegariam em solo brasileiro ainda em abril deste ano, o que não ocorreu como planejado. Já a compra da CoronaVac foi negociada de forma paralela, com o Instituto Butantan e com o laboratório Sinovac, na China. O assessor Assuntos Internacionais do Governo do Ceará, César Ribeiro, passou dois meses em processo de tratativas com a farmacêutica, no país asiático. ", "author": "Redação", "date": " 12:08 / 23 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/veja-servicos-disponiveis-ao-cidadao-na-camara-de-fortaleza-mesmo-durante-recesso-de-julho-1.3106983", "type": "PontoPoder", "title": "Veja serviços disponíveis ao cidadão na Câmara de Fortaleza mesmo durante recesso de julho", "subtitle": "Pausa nos trabalhos legislativos segue até 31 de julho; atendimentos vão de assessoria jurídica a assistência ao empreendedor", "article": "Durante o recesso parlamentar, serviços voltados para a população continuam disponíveis na . As atividades ligadas a , que reúne vários tipos de atendimento, estão sendo realizadas de forma remota, de segunda a sexta-feira. O de Fortaleza será até o próximo dia 31 de julho.  Veja como ter acesso aos serviços O Escritório de Direitos Humanos e Assessoria Jurídica Popular Dom Aluísio Lorscheider atua na defesa dos direitos humanos e presta assessoria jurídica à população. O atendimento está sendo realizado através do telefone (85) 3444-8429 ou e-mail edhal@cmfor.ce.gov.br. Este departamento oferece assistência a trabalhadores autônomos que querem formalizar um negócio. Além disso, também são dadas orientações para a população sobre parcelamento de dívidas, declaração anual do MEI, boletos de pagamento, alteração de dados, entre outras dúvidas. É possívelter acesso ao serviço através do telefone (85) 3444-8444 ou pelo e-mail sala.empreendedor@cmfor.ce.gov.br. O setor é responsável por receber demandas, sugestões, reclamações ou denúncias da população. Estas informações são encaminhadas para a Mesa Diretora da Câmara Municipal. O atendimento está sendo realizado através do telefone (85) 3444-8307, bem como pelo e-mail ouvidoria@cmfor.ce.gov.br. A partir do segundo semestre, a Central da Cidadania da Câmara deve passar por uma ampliação. Nesta semana, o presidente da Casa, Antônio Henrique (PDT), fechou cooperação com órgãos públicos para aumentar a oferta de serviços no legislativo da Capital. A Empresa de Transporte Urbano de Fortaleza (Etufor) irá disponibilizar uma série de serviços na Câmara Municipal, como a emissão da carteira de estudante e do cartão de gratuidade infantil, além da realização da biometria facial. Também serão ofertados, nas dependências da Casa, serviços do Departamento Municipal de Proteção e Defesa dos Direito do Consumidor (Procon). A partir de agosto, devem passar a ser oferecidos ainda as atividades do Balcão do Cidadão, do Programa de Mediação Comunitária de Conflitos, daAutarquia Municipal de Trânsito e Cidadania (AMC) e Secretaria Municipal de Finanças (Sefin). Durante o recesso, os servidores da Câmara Municipal de Fortaleza devem continuar a atuar de maneira remota, com exceção daqueles que sejam necessários para continuidade dos serviços da Casa. O regime de trabalho deve ocorrer, mediante escala, entre 9h e 14h. O Setor de Protocolo da Casa, por outro lado, deve continuar funcionando presencialmente, das 9h às 17 horas. No caso dos gabinetes dos vereadores, será permitido apenas o acesso de até três assessores parlamentares por vez. ", "author": "Redação", "date": " 19:15 / 07 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/tse-cassa-prefeito-e-vice-de-jaguaruana-municipio-ja-esta-em-clima-de-nova-eleicao-1.3128353", "type": "PontoPoder", "title": "TSE cassa prefeito e vice de Jaguaruana; Município já está em clima de nova eleição", "subtitle": "Roberto da Viúva e Flávia Façanha foram eleitos no ano passado, mas tiveram a chapa cassada", "article": "O (TSE), em decisão unânime, cassou o mandato do prefeito de , Roberto da Viúva, e da vice-prefeita Flávia Façanha (PSB). Com a decisão, novas eleições serão convocadas pelo Tribunal Regional Eleitoral do Ceará. Ainda na noite da quinta-feira (27), na data da decisão, apoiadores do ex-gestor participaram de manifestação na cidade, em clima de nova disputa eleitoral.  Em vídeos compartilhados nas redes sociais, é possível ver aglomerações durante o ato, tanto com pessoas em caminhada na rua, como em carreata, ao som de músicas de apoio. A Polícia Militar informou que dispersou o ato político, sem nenhum registro de animosidade ou resistência. Segundo estimativa do órgão, cerca de 500 pessoas estavam na manifestação, que ocorreu no Centro da cidade. Este não deve ser o único protesto em apoio ao agora ex-prefeito. Nova manifestação está sendo agendada para o dia 4 de setembro. Com a decisão do TSE, esta será a quarta eleição suplementar no Ceará após , e e já terem realizado novo pleito no dia 1º de agosto. Nos três demais casos, os municípios já têm novos prefeitos eleitos e empossados.  Leia mais Irregularidade em Jaguaruana Por sete votos a zero, os juízes do Tribunal Superior entenderam que a então candidata a vice-prefeita, (PSB), não se desligou de um cargo comissionado que ocupava como assessora parlamentar na três meses antes das eleições. Flávia já era uma candidita a vice substituta na chapa. Ela foi escolhido para substituir o marido, então vice-prefeito, que tentaria se reeleger, Bebeto Delfino (PSB). Ele teve contas desaprovadas pelo Tribunal de Contas Estado, e o resultado foi confirmado no âmbito da Câmara Municipal, o deixando fora do pleito. O candidato a prefeito no ano passado, (PSD), também enfrentou ações judiciais por ter tido contas desaprovadas no TCE, de quando foi gestor do município no mandato anterior. Mesmo eleito, ele não conseguiu assumir o mandato. Desde janeiro, o presidente da Câmara Municipal, José Elias Oliveira, está à frente da Prefeitura. Justiça Eleitoral Com candidaturas impugnadas no TRE a pedido da coligação adversária no pleito de 2021, os candidatos Roberto e Flávia recorreram a à instância superior, e foram julgados pelos ministros da corte, tendo sentenças distintas. Roberto da Viúva teve pedido deferido e conseguiu reverter a decisão do TRE, tornando-se elegível. A sua companheira de chapa, no entanto, teve impugnação mantida em última instância, o que ocasionou a anulação das eleições. Com isso, Roberto da Viúva continua apto a disputar a eleição suplementar – ainda sem data para ocorrer no município, enquanto Flávia Façanha permanece barrada pela Justiça Eleitoral.  ", "author": "Felipe Azevedo", "date": " 16:15 / 27 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/veja-o-que-diz-a-bancada-federal-cearense-sobre-pedido-da-pgr-para-investigar-bolsonaro-1.3104998", "type": "PontoPoder", "title": "Veja o que diz a bancada federal cearense sobre pedido da PGR para investigar Bolsonaro", "subtitle": "Suposta prevaricação do Presidente da República desencadeia polêmica da Covaxin e está no centro da discussão", "article": "Parlamentares cearenses da base e oposição ao Governo Federal apoiam o pedido de abertura de inquérito da (PGR) ao Supremo Tribunal Federal (STF) registrado nesta sexta-feira (2), contra o presidente Jair Bolsonaro (sem partido). Ao mesmo tempo, parte da bancada não esconde a surpresa com a decisão, já que a Procuradoria historicamente tem ligação com a presidência da República. O objetivo do pedido da PGR é investigar suposto crime de prevaricação no processo de compra da vacina Covaxin.  Leia mais Bancada Procurado pelo , o senador (Podemos), que se coloca como independente - nem da base do governo de oposição -, diz que devem ser apuradas \"todas as denúncias consistentes que envolvam indícios de corrupção\", como a da Covaxin. \"Mas a CPI vem sendo cada vez mais parcial e seletiva. Age com rapidez e prioridade máxima quando a denúncia envolve o Governo Federal. Mas no caso do escândalo do Consórcio do Nordeste envolvendo 9 Estados Nordestinos não se aprova nada\", diz ainda Girão. Atuando no campo da oposição ao governo, o deputado federal  (PDT) vê com surpresa a postura da PGR de investigar Jair Bolsonaro. \"Vivemos tempos em que tempo que precisamos analisar bem a real intenção dos atos\", diz. Em meio à cautela, o pedetista apoia a investigação. \"Nosso receio é que essa decisão de investigar seja também uma forma de protegê-lo. A decisão veio somente após o STF negar o pedido da PGR de esperar o fim da CPI para decidir se investiga ou não e foi assinada pelo vice-procurador, não pelo Procurador Geral\", disse o parlamentar. O deputado federal , do PSB, avalia a decisão como positiva. O parlamentar cearense defende que a CPI da Pandemia \"vem mostrando grandesa resultados, principalmente na descoberta de questões de prováveis crimes de prevaricação. Bezerra diz ainda que a \"bandeira anticorrupção do governo cai por água abaixo\". Investigação Eleito em 2018 na esteira bolsonarista, e em seguida se afastando da base do governo, o deputado (PSL) também é um defensor da abertura do inquérito. Freire argumenta ainda que empresas, governos estaduais e prefeituras também entrem no escopo de investigações. O deputado (PSDB) também argumenta que o presidente seja investigado, uma vez que há a denúncia. \"Onde tem o dinheiro público tem que ter fiscalização. Tudo que envolve dinheiro público tem que ser fiscalizado. É muita explícita a aproximação da relação do PGR de Aras com o presidente Bolsonaro. Vamos aguardar os acontecimentos\", diz o parlamentar.  Inquérito A ministra Rosa Weber (STF) sobre suposta na negociação das vacinas. A notícia-crime aponta suposto pedido de propina em negociação entre o Ministério da Saúde e a empresa Daviti Medical Supply no Brasil, para a compra de 400 milhões de doses da vacina contra Covid-19 da . CPI O caso veio à tona após o servidor do Ministério da Saúde Luis Ricardo Miranda afirmar, em depoimento ao Ministério Público Federal (MPF), pressão atípica para a compra da vacina indiana. Desde então, o caso entrou no foco da CPI da Pandemia. A comissão suspeita do contrato para a aquisição da imunização, por ter sido fechado em tempo recorde, em um momento em que o imunizante ainda não tinha tido todos os dados divulgados, e prever o maior valor por dose, em torno de R$ 80 (ou US$ 15 a dose). Meses antes, o ministério já tinha negado propostas de vacinas mais baratas do que a Covaxin e já aprovadas em outros países, como a Pfizer (que custava US$ 10). ", "author": "Redação", "date": " 14:40 / 02 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/vereadores-aprovam-proposta-que-obriga-restaurantes-a-orientar-sobre-salvamento-em-engasgo-1.3125210", "type": "PontoPoder", "title": "Vereadores aprovam proposta que obriga restaurantes a orientar sobre salvamento em engasgo", "subtitle": "Durante a sessão na Câmara Municipal de Fortaleza, um dos parlamentares aproveitou para demonstrar como realizar a manobra", "article": "Vereadores de Fortaleza aprovaram, nesta quinta-feira (19), projeto de lei que torna obrigatória, em estabelecimentos que comercializam comida, a disposição de cartazes que orientem sobre a . Esta é a técnica usada para oferecer socorro em casos de .  Leia Mais Autor do projeto de lei, o vereador Danilo Lopes (Podemos) explicou que a ideia é que qualquer pessoa possa ser capaz de executar a manobra, mesmo sem nenhuma experiência prévia.   Na tribuna da Câmara Municipal, o vereador Sargento Reginauro (Pros) aproveitou para demonstrar como realizar a manobra. Sargento do Corpo de Bombeiros, ele pediu ajuda ao colega Júlio Brizzi (PDT) para mostrar o passo a passo de como executar o salvamento em caso de asfixia. Veja mais sobre a Manobra de Heimlich:  ", "author": "Redação", "date": " 19:20 / 19 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/vereadores-de-fortaleza-aprovam-aluguel-social-para-mulheres-vitimas-de-violencia-1.3119402", "type": "PontoPoder", "title": "Vereadores de Fortaleza aprovam aluguel social para mulheres vítimas de violência", "subtitle": "O benefício mensal será de R$ 420; ao todo, parlamentares aprovaram 30 matérias, nesta quinta-feira (5), na Câmara Municipal", "article": "Em dia de pauta cheia, os de Fortaleza aprovaram, nesta quinta-feira (5), o projeto de lei que institui o , para mulheres vítimas de . A proposta prevê o pagamento da quantia mensal de R$ 420 ao longo de um ano – com possibilidade de duas renovações – para mulheres que abandonaram o lar devido ao iminente risco. O projeto de lei 447/2021 foi encaminhado pelo Poder Executivo. Para receber a assistência, a vítima precisa comprovar que está sob efeitos legais de quaisquer um dos dois tipos de de urgência.  Leia também A mulher também não pode possuir outro imóvel ou não pode se responsabilizar pela despesa com moradia. Por fim, a vítima precisa ter sido encaminhada por algum equipamento de proteção à mulher. A concessão do auxílio se dará inicialmente para vítimas que possuam ou com alguma deficiência. Caso a vítima retorne ao convívio do agressor e sejam cessadas as garantias das medidas protetivas de urgência, o benefício será suspenso. Projetos aprovados Na ordem do dia, os parlamentares aprovaram 30 matérias. Entre elas, um projeto de lei que prorroga a vigência de contratos de da Prefeitura de Fortaleza. A intenção é manter a prestação de serviços essenciais. Também encaminhado pelo Executivo, foi aprovado o projeto que institui o Sistema de Negociação Permanente (Sinep), bem como o Projeto de Lei nº 255/21, de autoria do vereador Lúcio Bruno (PDT) que dispõe sobre a reserva de às pessoas em situação de rua nos programas de habitação popular implantados pela Prefeitura. Por unanimidade, os parlamentares aprovaram ainda a nova legislação sobre a promoção de agentes da . Agora, os servidores serão avaliados pelo tempo de serviço no cargo ocupado. ", "author": "Redação", "date": " 20:45 / 05 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/ze-trovao-e-localizado-pela-pf-no-mexico-e-deve-ser-preso-nesta-quinta-feira-9-1.3133730", "type": "PontoPoder", "title": "Zé Trovão é localizado pela PF no México e deve ser preso nesta quinta-feira (9)", "subtitle": "Ele estava foragido há uma semana após mandado de prisão ter sido expedido pelo STF", "article": "O líder caminhoneiro Marcos Antônio Pereira Gomes, conhecido como , foi localizado pela Polícia Federal ( ) escondido em um hotel no México. Ele deve ser preso nesta quinta-feira (9) para ser enviado de volta ao Brasil. As informações são do jornal . estava foragido há uma semana, após o ministro do Supremo Tribunal Federal ( ), Alexandre de Moraes, ter expedido uma ordem de prisão contra o caminhoneiro no dia 2 de setembro, por incitar um ato antidemocrático no feriado da Independência.  Leia mais Os investigadores da PF detectaram que ele havia deixado o Brasil antes da ordem de prisão, através de um voo para o México, e estava em um hotel na capital do País. Zé Trovão continuou gravando vídeos e incitando os atos do dia 7 de setembro mesmo foragido. Recentemente, ele pediu aos , o que ocorre desde a quarta-feira (8). Antes de ser preso, ele questionou a veracidade de um áudio do presidente . Nesta quinta, o caminhoneiro divulgou novo vídeo nas suas redes sociais dizendo ter sido localizado e aguardar a prisão. \"Em alguns momentos, eu devo ser preso. Eu não vou mais fugir, chega. Eu tô cansado disso, tá. Pra quem não sabe, eu estou no México e a embaixada brasileira acaba de entrar em contato com o hotel que eu estou. Então em alguns momentos, provavelmente, a polícia vem aqui me recolher e vai me levar preso\", disse. ", "author": "Redação", "date": " 14:48 / 09 de Setembro de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/vereadores-de-oposicao-em-fortaleza-querem-cpi-dos-fura-filas-base-aponta-fins-eleitorais-1.3109619", "type": "PontoPoder", "title": "Vereadores de oposição em Fortaleza querem CPI dos 'fura-filas'; base aponta fins eleitorais", "subtitle": "Grupo tenta angariar apoio, mas reunir o mínimo de 15 assinaturas necessárias diante da ampla base governista é desafio", "article": "Vereadores da oposição ao prefeito (PDT) em Fortaleza tentam, nos bastidores, colher assinaturas para abertura de uma (CPI) que investigue casos de fura-filas na vacinação contra a Covid-19 na Câmara Municipal. Com ampla maioria da , porém, o movimento é minimizado e apontado apenas como \"político\" pela vice-liderança do Governo na Casa.  Leia mais Ainvestida oposicionista ocorre após o (MPCE) decidir investigar a vacinação da influencer contra a Covid-19, ocorrida na última quinta-feira (8). Outros casos devem ser investigados. A esposa do cantor recebeu dose do imunizante na Capital no mesmo dia, local e horário do marido, apesar de ter nascido em 1991 e a campanha do município ainda estar atendendo público geral até 1989 naquela dia. Em nota após a repercussão do caso, Safadão argumentou que a vacinação da esposa foi possível por se tratar de uma dose de sangria, para evitar descarte. A Secretaria Municipal de Saúde negou a existência de \"possíveis doses remanescentes\" no horário em que Thyane foi vacinada e também abriu investigação. Uma vez colhidas as assinaturas, o processo de abertura de inquérito já seria iniciado com a indicação dos membros da CPI. A oposição, porém, não soma 15 vereadores. Parlamentares governistas precisariam apoiar o pleito para que o mínimo de assinaturas necessárias fosse alcançado pelos oposicionistas, possibilidade afastada por vereadores da base. Articulação Além de Julierme Sena, (Republicanos), e o líder da oposição, (Pros), já se posicionaram a favor da CPI. Todos compõem o grupo político do deputado federal Capitão Wagner (Pros). Em outra frente de oposição, a  ainda deve se reunir para discutir o assunto, mas interlocutores indicam que os vereadores do partido não devem assinar o requerimento. Vice-líder do governo na Casa, (PSB) vê um movimento \"politico\" por parte da oposição. Ele indica que oposicionistas estariam visando se caficar para as eleições de 2022, quando estarão em jogo vagas de deputado. Em recesso desde o início de julho, a previsão é que os trabalhos legislativos na Câmara retornem no primeiro dia útil de agosto. ", "author": "Felipe Azevedo", "date": " 21:00 / 15 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/visitas-de-lula-e-bolsonaro-colocam-ceara-no-campo-de-disputa-para-2022-dizem-analistas-1.3127109", "type": "PontoPoder", "title": "Visitas de Lula e Bolsonaro colocam Ceará no campo de disputa para 2022, dizem analistas", "subtitle": "Reduto ainda conta com o presidenciável Ciro Gomes (PDT), que é terceiro colocado nas recentes pesquisas eleitorais", "article": "As recentes passagens do ex-presidente (PT) e do presidente (sem partido) pelo Ceará evidenciam como o Nordeste, e mais precisamente o Ceará, será um campo de disputa importante para as Eleições em 2022. Enquanto o petista tenta manter um histórico de popularidade na região, o atual chefe do Executivo investe em políticas sociais e tenta se aproximar do eleitorado, com vistas na reeleição. Especialistas ouvidas pelo programa analisam que o Estado, principalmente nas últimas semanas, tornou-se central para entender o cenário da política brasileira em um ano pré-eleitoral.  Leia mais Em paralelo às estratégias de Lula e Bolsonaro, estão também as investidas do ex-ministro (PDT), que se coloca no páreo como pré-candidato e permanece em terceiro lugar nas pesquisas eleitorais mais recentes. \"O Ceará vem sendo um Estado exemplar dessa disputa. Lula tem buscado recuperar, a partir do seu legado, esse histórico do que é o 'lulismo', e o Bolsonaro tem buscado avançar nessa população\", analisa a cientista política Monalisa Soares, professora da Universidade Estadual do Ceará (Uece). Adotando um tom moderado, Lula, ao lado de correligionários na última sexta, no Ceará, argumentou estar em fase de conversas com outros partidos. Segundo ele, não há ainda decisão sobre sua candidatura à Presidência da República no ano que vem.   Impacto sobre aliados A professora salienta ainda que, mais importante que os acenos feitos pelos presidenciáveis durante passagem pelo Ceará, é também saber se esse discurso ganhará eco junto aos líderes políticos dos dois lados, responsáveis por implementar as ideias junto ao eleitorado. De passagem por Juazeiro do Norte, em 13 de agosto, para entrega de residências no Programa Casa Verde e Amerela, Jair Bolsonaro optou por um discurso recheado de contornos políticos. A ofensiva que vem sendo feita no Nordeste faz parte da estratégia de tentar se aproximar da região que é reduto tradicional do PT.   Isso passa, via de regra, pela consolidação do . A política de transferência de renda para população vulnerável durante a pandemia de Covid-19 foi captada pelo governo.  Leia mais \"Bolsonaro, ao implementar o auxílio emergencial, sentiu o sabor da popularidade. Isso na política amacia egos\", afirma Quaresma. Para a especialista, a aprovação do auxílio como uma política permanente e ligada à imagem de Bolsonaro, deixa o atual presidente em uma situação de maior conforto para iniciar o ano eleitoral. Durante a visita em Juazeiro, Bolsonaro chegou a dizer que, assim como Padre Cícero, também \"combate o comunismo\" no País. E ergueu uma pequena estátua do padre, recebida das mãos do prefeito de Juazeiro, Glêdson Bezerra (Podemos). Ao tentar colar no discurso religioso, o mandatário continua uma estratégia que iniciou ainda na campanha de 2018, quando defendia os valores da igreja e a família como uma de suas atividades norteadoras de um potencial governo. Para Carla Michele, no entanto, a análise feita é de que essa postura atinge apenas uma parte do eleitorado. \"A avaliação do presidente da República está muito relacionada à situação financeira dos individuos\", enfatiza.   ", "author": "Felipe Azevedo", "date": " 21:20 / 24 de Agosto de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/vitor-valim-anuncia-passe-livre-no-transporte-publico-de-caucaia-1.3113639", "type": "PontoPoder", "title": "Vitor Valim anuncia passe livre no transporte público de Caucaia", "subtitle": "O prefeito comunicou que o passe livre começa a valer a partir do dia 1° de setembro para moradores do Município", "article": "O prefeito de Caucaia, (Pros), anunciou no transporte coletivo na cidade, localizada na Região Metropolitana de Fortaleza. Em transmissão ao vivo, nesta sexta-feira (23), o gestor disse que o benefício terá início no dia 1° de setembro e será destinado aos moradores da cidade. Segundo Vitor Valim, a iniciativa tem como objetivo \"aquecer a economia e deixar Caucaia mais competitiva perante todas as outras cidades\". Ele mostrou ainda o cartão que permitirá o acesso gratuito da população ao .  Leia também \"Para que o cidadão desempregado possa procurar emprego, para que a mãe possa visitar o filho, para que o cidadão do sertão possa visitar a praia ou vice-versa\", acrescentou o prefeito. Segundo a Prefeitura, a partir de setembro serão disponibilizadas ferramentas de cadastro para a população ter acesso ao cartão do benefício. \"Até que toda população passe por esse processo, o cartão não será necessário e o passe estará liberado para o transporte\", diz panfleto de anúncio da ação. O prefeito também pediu para que empresários revertam o valor anteriormente destinado ao custeio do transporte dos funcionários, possa ser revertido em benefício para estes colaboradores. A Prefeitura prevê que a medida reduza cerca de 40% do fluxo de veículos em circulação na cidade e um acréscimo de renda à população de baixa renda. Confira o vídeo completo:  ", "author": "Luana Barros", "date": " 17:04 / 23 de Julho de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/ze-trovao-grava-video-e-pede-para-alexandre-de-moraes-prende-lo-dia-7-de-setembro-1.3132032", "type": "PontoPoder", "title": "Zé Trovão grava vídeo e pede para Alexandre de Moraes prendê-lo dia 7 de setembro", "subtitle": "Bolsonarista tem mandado de prisão em aberto", "article": "O caminhoneiro bolsonarista Marcos Antônio Pereira Gomes, conhecido nas redes como gravou um vídeo incitando o ministro , do Supremo Tribunal Federal (STF), a prendê-lo durante as manifestações do dia 7 de setembro, na Avenida Paulista, em São Paulo. Zé Trovão tem um mandado de prisão em aberto a pedido da Procuradoria Geral da República (PGR). Ele é suspeito de ser um dos organizadores de atos antidemocráticos marcado em apoio ao presidente (sem partido) para ocorrer no Feriado da Independência.  Leia mais \"Eu vou te fazer um convite Alexandre de Moraes. Que tal você mesmo vir à Paulista no dia 7 de setembro e me prender? Estarei lá a sua disposição\", disse Zé Trovão em vídeo publicado neste sábado (4). No mesmo vídeo, o caminhoneiro disse ainda que a não havia cumprindo o mandado por se tratar de uma “ordem ilegal”. Zé trovão já havia sido , sob a mesma suspeita de organizar manifestações que vão de encontro ao regime democrático. A prisão dele foi autorizada pelo STF. Na sexta (3), Zé Trovão e o blogueiro cearense Wellington Macedo participaram de uma transmissão de vídeo feita pelo bolsonarista Oswaldo Eustáquio. Nas imagens, o caminhoneiro continuou fazendo incitações contra o STF. Por serem investigados no inquérito, eles estavam proibidos de manter contato. ", "author": "Redação", "date": " 11:16 / 05 de Setembro de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/ze-trovao-tem-pedido-de-habeas-corpus-negado-pelo-stf-1.3134553", "type": "PontoPoder", "title": "Zé Trovão tem pedido de habeas corpus negado pelo STF", "subtitle": "Caminhoneiro, alvo de um mandado de prisão expedido pelo ministro Alexandre de Moraes, foi localizado no México. No entanto, segue foragido", "article": "O caminhoneiro Marcos Antônio Pereira Gomes, conhecido como , teve o pedido de  pelo ministro Edson Fachin, do Supremo Tribunal Federal ( ), nesta sexta-feira (10). As informações são da . Atos antidemocráticos Ele é suspeito de ser um dos organizadores dos em apoio ao presidente Jair Bolsonaro (sem partido) que aconteceram em 7 de setembro, Dia da Independência do Brasil.  LEIA MAIS Zé Trovão, alvo de um mandado de prisão expedido pelo ministro Alexandre de Moraes, . No entanto, segue . O pedido de do caminhoneiro apoiador do presidente Jair Bolsonaro foi apresentado pelos deputados federais Vitor Hugo (PSL-GO) e Carla Zambelli (PSL-SP). Na decisão, Edson Fachin diz que não concedeu o porque a via eleita não é , e o pedido é \"manifestamente incabível\". Os deputados federais pediram ao STF que o caminhoneiro aguarde o fim do processo em \"porque não há mais o eventual risco de cometimento de novos crimes por parte do paciente, uma vez que o feriado de 7 de Setembro inclusive já passou e transcorreu dentro da normalidade democrática\", afirmaram. ", "author": "Redação", "date": " 22:10 / 10 de Setembro de 2021. ", "origin": "Diario do Nordeste"},
{"link": "https://diariodonordeste.verdesmares.com.br/pontopoder/volta-das-coligacoes-deve-ter-resistencia-no-senado-dizem-parlamentares-cearenses-1.3124278", "type": "PontoPoder", "title": "Volta das coligações deve ter resistência no Senado, dizem parlamentares cearenses", "subtitle": "Mesmo com aval da Câmara, deputados projetam que a proposta não deve ser aprovada no Senado. Pacheco já disse que mudança seria \"retrocesso\"", "article": "Aprovada na última terça-feira (17) pelos deputados federais, a que autoriza a nas eleições proporcionais deve encontrar mais resistência no . Na Câmara dos Deputados, parlamentares cearenses reconhecem que a proposta tende a não ser aprovada pelos senadores. A medida passou na Câmara após acordo entre deputados da base e da oposição, que conseguiram evitar a aprovação do distritão. No entanto, mesmo entre membros de bancadas que normalmente divergem entre si, as críticas à mudança se repetem.  Leia mais Entre os senadores, que não são afetados pelo projeto, já que disputam eleições majoritárias, há desinteresse pela pauta. O próprio presidente do Senado Federal, Rodrigo Pacheco (DEM-MG), já criticou a mudança aprovada pelos deputados. Ele classificou a alteração no sistema como um “retrocesso”.  Tramitação turbulenta A decisão de excluir o distritão e outras mudanças no sistema eleitoral foi cercada de polêmicas, ainda no último dia 11, quando os deputados votaram a matéria em primeiro turno. Os parlamentares esperavam apreciar o texto na quinta-feira (12), mas o presidente da Câmara, Arthur Lira (PP-AL), acabou antecipando as discussões. Em meio às tensões dos debates, os líderes das bancadas se reuniram e fecharam o acordo que acatou a volta das coligações, mas derrubou a proposta do distritão. Na última terça (17), a decisão foi aprovada em segundo turno. Para o deputado José Guimarães (PT), vice-líder da Minoria, o acordo e a posterior aprovação da mudança preveniram um “mal maior”. \"Menos pior\" O petista, que votou a favor da mudança, disse ser contra a volta das coligações. “Sou contra as coligações, mas entre isso e o distritão, prefiro manter com as coligações. Até porque a coligação não é uma obrigação, é uma escolha dos partidos. Distritão seria impositivo a todos”, apontou. Quem se opõe à mudança é Heitor Freire (PSL). Ele defende alterações no modelo atual, mas critica a proposta aprovada na Casa. \"A nossa legislação eleitoral ainda tem muito a melhorar. Mas a volta das coligações retarda os efeitos da cláusula de barreira, fortalecendo siglas de aluguel que perderiam protagonismo”, acrescentou. Coligações O fim das coligações foi aprovado pelos próprios deputados federais em 2017 – mas passou a valer apenas em 2020, na eleição para as Câmaras Municipais. À época, o argumento era de que isso ajudaria a reduzir o número de partidos políticos no Brasil. Atualmente, de acordo com o Tribunal Superior Eleitoral (TSE), existem 33 siglas registradas. Ainda segundo parlamentares, as coligações favorecem os chamados “partidos de aluguel”, legendas sem ideologia que existem em razão de alguns poucos nomes de maior força no cenário político. A proliferação de siglas, na avaliação de alguns deputados, também dificulta a governabilidade, já que o Governo precisa negociar com cada vez mais lideranças.  Leia também “Os partidos precisam trabalhar seus programas e terem anuência da sociedade. Acredito que este modelo enfraquece o debate necessário das legendas\", criticou o deputado Célio Studart (PV). Contrário à mudança, Eduardo Bismarck (PDT) afirma que é necessário que os partidos sejam mais valorizados no Brasil. “Fomos diminuindo as características partidárias, que passaram a representar apenas pessoas”, lamentou. Contra o tempo Além de criticar a proposta, o deputado federal Danilo Forte (PSDB) reclamou ainda do momento em que as discussões ocorrem, a menos de um ano das eleições. “Virou um salve-se quem puder, onde cada um faz suas contas para ver como se viabiliza para manter o mandato ano que vem, é isso que está acontecendo na política brasileira”, afirmou. O parlamentar vê com ceticismo a aprovação da proposta no Senado. Segundo ele, será difícil que o texto seja aprovado até o início de outubro, prazo limite para que as novas regras entrem em vigor já no próximo pleito. \"Entre a proposta inicial (distritão) e o fim das coligações, acho que foi a melhor escolha. Torço para que seja aprovado (no Senado), até porque sem coligação o quociente eleitoral ficará em um número muito elevado”, avaliou, por sua vez, o deputado Pedro Bezerra (PTB). ", "author": "Igor Cavalcante", "date": " 20:00 / 18 de Agosto de 2021. ", "origin": "Diario do Nordeste"}
]